{
    "spells": {
        "allheilung": {
            "name": "Allheilung",
            "price": "650 ",
            "bonus": "+0",
            "duration": "Augenblicklich",
            "distance": "Berühren",
            "cooldown": "24h",
            "category": "Heilzauber",
            "compact": "Komplette Heilung",
            "details": "Dieser Zauber heilt sämtliche Verletzungen und schließt jede noch so große Wunde, ohne Narben zu hinterlassen. Selbst abgetrennte Gliedmaßen (sofern nicht mehr als W20 Stunden abgetrennt) lassen sich mit diesem Spruch wieder anfügen.",
            "type": "Zauber"
        },

        "arkanes-schwert": {
            "name": "Arkanes Schwert",
            "price": "920",
            "bonus": "+0",
            "duration": "VE x 2 Kampfrunden",
            "distance": "VE(m)",
            "cooldown": "24h",
            "category": "",
            "compact": "Selbstständig kämpfendes magisches Schwert",
            "details": "Ein Schwert aus hellem (oder je nach Belieben auch dunklem) Licht erscheint innerhalb eines Radius von VE in Metern um den Zauberwirker herum. Innerhalb dieses Wirkungsbereiches kämpft es völlig selbstständig, hört jedoch auf gedankliche Kampfkommandos seines Beschwöreres wie „Greif den großen Troll an“ oder „Schütze mich“. Bewegt sich der Zauberwirker, wandert der Wirkungsbereich des Schwertes mit ihm mit, so dass die magische Klinge niemals mehr als VE in Metern von ihm getrennt sein kann. Das Schwert löst sich in seine arkanen Bestandteile auf, sobald seine (nicht heilbaren) LK auf Null oder niedriger sinken bzw. die Zauberdauer verstrichen ist. Sämtliche Kampfwerte des Schwertes entsprechen der Stufe des Zauberwirkers +10. Die einzige Ausnahme bildet der Laufen- Wert, der dem doppelten Laufen-Wert des Zauberwirkers entspricht.",
            "type": "Zauber"
        },
        "balancieren": {
            "name": "Balancieren",
            "price": "45",
            "bonus": "-2",
            "duration": "Bis Strecke zurückgelegt",
            "distance": "Berühren",
            "cooldown": "10 KR",
            "category": "",
            "compact": "Sicheres balancieren",
            "details": "Das Ziel kann absolut sicher mit seinem reinen Laufen-Wert über dünne Seile u.ä. balancieren. Sobald der Zauber gewirkt wurde, gilt der Balancieren-Effekt und endet, nachdem der Charakter eine Strecke in Höhe des eigenen, doppelten Laufen-Wertes in Metern zurückgelegt hat.",
            "type": "Zauber"
        },
        "bannen": {
            "name": "Bannen",
            "price": "255",
            "bonus": "speziell",
            "duration": "Augenblicklich",
            "distance": "VE x 2m",
            "cooldown": "100 KR",
            "category": "Nekromantie",
            "compact": "Bannt beschworene Kreaturen",
            "details": "Dieser Zauber vernichtet feindliche Dämonen, Elementare und Untote im Wirkungsradius. Maximal wird eine Anzahl von Wesenheiten vernichtet, die der halbierten Stufe des Zauberwirkers entspricht. Bei zu vielen Wesenheiten entscheidet der Zufall, welche betroffen sind. Alternativ können auch bestimmte, einzelne Wesenheiten als Ziel des Bannes bestimmt werden. Pro misslungenen Bannversuch steigt die Schwierigkeit um 2.",
            "type": "Zauber"
        },
        "blenden": {
            "name": "Blenden",
            "price": "10",
            "bonus": "speziell",
            "duration": "Probenergebnis in Kampfrunden",
            "distance": "VE x 5m",
            "cooldown": "5 KR",
            "category": "",
            "compact": "Proben die Sicht benötigen -8",
            "details": "Ein gleißender Lichtstrahl schießt aus der Hand des Zauberwirkers und blendet bei Erfolg das Ziel (welches dagegen keine Abwehr würfeln darf). Ein geblendetes Ziel hat -8 auf alle Handlungen, bei denen es sehen können sollte. Selbst augenlose Untote, wie beispielsweise Skelette, werden durch das magische Licht geblendet. Blinde Lebewesen sind dagegen nicht betroffen.",
            "type": "Zielzauber"
        },
        "blitz": {
            "name": "Blitz",
            "price": "310",
            "bonus": "+3",
            "duration": "Augenblicklich",
            "distance": "VE x 10m",
            "cooldown": "1 KR",
            "category": "",
            "compact": "Schaden/Ziele in Metallrüstung keine Abwehr",
            "details": "Der Zauberwirker schießt einen Blitz auf einen Feind. Gegner in Metallrüstung dürfen keine Abwehr gegen Blitze würfeln.",
            "type": "Zielzauber"
        },
        "blut-kochen": {
            "name": "Blut kochen",
            "price": "1580",
            "bonus": "speziell",
            "duration": "Augenblicklich",
            "distance": "VE x 1m",
            "cooldown": "24h",
            "category": "",
            "category": "",
            "compact": "Schaden/Probenergebn.x2/Abwehr ohne Rüstung",
            "details": "Das Blut des Ziels beginnt auf magische Art und Weise zu kochen, ohne dass es gerinnt. Der innerlich wirkende Schaden entspricht dem doppelten Probenergebnis, das Ziel würfelt seine Abwehr ohne die Panzerungsboni seiner Gegenstände. Der Zauber ist gegen Wesen ohne Blut - wie beispielsweise viele Untote - nicht einsetzbar.",
            "type": "Zielzauber"
        },
        "botschaft": {
            "name": "Botschaft",
            "price": "510",
            "bonus": "+0",
            "duration": "Bis ausformuliert",
            "distance": "VE x 5km",
            "cooldown": "24h",
            "category": "",
            "compact": "Botschaft bis zu VEx2 Wortsilben",
            "details": "Beauftragt ein geisterhaftes Abbild des Zaubernden bei einem ihm bekannten Wesen in Reichweite zu erscheinen und bis zu VE x 2 Wortsilben zu zitieren.",
            "type": "Zauber"
        },
        "dämonen-beschwören": {
            "name": "Dämonen beschwören",
            "price": "1190",
            "bonus": "speziell",
            "duration": "VE x 2 Stunden",
            "distance": "VE x 1m",
            "cooldown": "24h",
            "category": "",
            "compact": "DS GRW S. 51 ff",
            "details": "Mit diesem Zauber beschwört der Zauberwirker einen Dämon aus einer anderen Existenzebene. Der Charakter kann dabei frei wählen, was für eine Dämonenart (siehe Seite 107-108) er beschwören will und ob die Kreatur fliegen können soll (was ihre Beschwörung aber auch erschwert). Alle Dämonen hassen die niederen Wesen, die es wagen, sie zu beschwören, können ihnen bei einer erfolgreichen Beschwörung aber nichts anhaben. Beschworene Dämonen können nur jemanden angreifen, wenn ihr Beschwörer es ihnen befiehlt oder sie selbst angegriffen werden. Für Details bitte auf Seite 51 nachschlagen.",
            "type": "Zauber"
        },
        "duftnote": {
            "name": "Duftnote",
            "price": "10",
            "bonus": "+0",
            "duration": "Probenergebnis in Minuten",
            "distance": "Berühren",
            "cooldown": "100 KR",
            "category": "",
            "compact": "+2 / -2 auf alle sozialen Proben",
            "details": "Das Ziel wird vom Zauberwirker mit einem Duft versehen. Dieser Geruch kann angenehm oder unangenehm sein und erleichtert bzw. erschwert sämtliche sozialen Proben des Ziels für die Wirkungsdauer um 2.",
            "type": "Zauber"
        },
        "durchlässig": {
            "name": "Durchlässig",
            "price": "920",
            "bonus": "-4",
            "duration": "VE/2 Kampfrunden",
            "distance": "Selbst",
            "cooldown": "24h",
            "category": "",
            "compact": "für VE/2 KR durchlässig",
            "details": "Der Zauberwirker wird mit samt seiner getragenen Ausrüstung durchlässig und kann für VE/2 Kampfrunden durch nichtmagische, unbelebte Objekte schreiten.",
            "type": "Zauber"
        },
        "durchsicht": {
            "name": "Durchsicht",
            "price": "280",
            "bonus": "-2",
            "duration": "VE Kampfrunden",
            "distance": "Selbst",
            "cooldown": "24h",
            "category": "",
            "compact": "bis zu VE/2m durch Objekte sehen",
            "details": "Der Zauberwirker kann durch nichtmagische, unbelebte Objekte VE/2 Meter weit sehen.",
            "type": "Zauber"
        },
        "ebenentor": {
            "name": "Ebenentor",
            "price": "2580",
            "bonus": "-8",
            "duration": "VE Minuten",
            "distance": "VE x 1m",
            "cooldown": "W20 Tage",
            "category": "",
            "compact": "Öffnet ein Tor in eine andere Ebene",
            "details": "öffnet ein Tor zu einer anderen Existenzebene, die der Zauberwirker namentlich nennen muss. Das Tor schließt sich, sobald VE/2 Wesen es durchschritten haben, oder die Spruchdauer abgelaufen ist.",
            "type": "Zauber"
        },
        "einschläfern": {
            "name": "Einschläfern",
            "price": "45",
            "bonus": "speziell",
            "duration": "Augenblicklich",
            "distance": "VE x 2m",
            "cooldown": "10 KR",
            "category": "",
            "compact": "Schläfert (Stufe des ZAW) Personen ein",
            "details": "Dieser Zauber schläfert eine maximale Anzahl von Zielen gleich der Stufe des Zauberwirkers ein. Es handelt sich dabei um einen natürlichen Schlaf, aus dem man durch Kampflärm u.ä. erwachen kann.",
            "type": "Zauber"
        },
        "elementar-herbeirufen": {
            "name": "Elementar herbeirufen",
            "price": "920",
            "bonus": "speziell",
            "duration": "VE Stunden",
            "distance": "VE x 1m",
            "cooldown": "24h",
            "category": "",
            "compact": "DS GRW S. 53ff",
            "details": "Dieser Zauber ruft ein Elementar von seiner Ebene herbei und existiert in vier unterschiedlichen Varianten (Erde, Feuer, Luft und Wasser - jeweils ein einzelner Spruch). Alle Elementare (siehe Seite 110-112) existieren in drei verschiedenen Elementarstufen (I-III), zwischen denen man frei wählen kann. Elementare verachten die niederen Wesen, die es wagen, sie herbeizurufen, können ihnen bei einer erfolgreichen Herbeirufung aber nichts anhaben und kämpfen nur, wenn man sie angreift oder ihr Herbeirufer es befiehlt. Für Details bitte auf Seite 53 nachschlagen.",
            "type": "Zauber"
        },
        "erdspalt": {
            "name": "Erdspalt",
            "price": "325",
            "bonus": "-4",
            "duration": "VE Kampfrunden",
            "distance": "VE x 2m",
            "cooldown": "100 KR",
            "category": "",
            "compact": "DS GRW S. 54",
            "details": "Auf festem Boden öffnet der Zauber einen Erdspalt. Der Erdspalt ist bis zu VE in Meter breit und VE/2 in Metern lang und tief. Stehen Wesen an der Stelle, unter der der Erdspalt erscheint, können sie mit AGI+BE augenblicklich versuchen, noch in Sicherheit zu springen (zählt als freie Aktion). Wesen, die sich in der Erdspalte befinden, wenn diese sich wieder schließt, erhalten augenblicklich 2W20 nicht abwehrbaren Schaden und sind - ohne noch richtig atmen zu können - eingeschlossen.",
            "type": "Zauber"
        },
        "federgleich": {
            "name": "Federgleich",
            "price": "110",
            "bonus": "+0",
            "duration": "1 Minute und bis Distanz gefallen",
            "distance": "Berühren",
            "cooldown": "0 KR",
            "category": "",
            "compact": "Probenergebnis x 2m zu Boden schweben",
            "details": "Das Ziel - samt seiner getragenen Ausrüstung - kann aus einer Höhe gleich dem doppelten Probenergebniss in Metern sanft wie ein Feder ungelenkt zu Boden gleiten (1m pro Kampfrunde). Der federgleiche Fall muss spätestens 1 Minute, nachdem der Zauber gewirkt wurde, begonnen werden, sonst verfällt sein Effekt.",
            "type": "Zauber"
        },
        "feueratem": {
            "name": "Feueratem",
            "price": "460",
            "bonus": "+3",
            "duration": "Augenblicklich",
            "distance": "VE x 1m",
            "cooldown": "10 KR",
            "category": "",
            "compact": "Trifft mehrere Gegner / nicht abwehrbar",
            "details": "Aus dem Mund des Zauberwirkers schießt eine lodernde Säule, die alle hintereinander stehenden Gegner in einer 1m breiten, geraden Schneise in Flammen hüllt. Der feurige Atem verursacht nicht abwehrbaren Schaden in Höhe des Probenergebnisses.",
            "type": "Zielzauber"
        },
        "feuerball": {
            "name": "Feuerball",
            "price": "460",
            "bonus": "+3",
            "duration": "Augenblicklich",
            "distance": "VE x 10m",
            "cooldown": "10 KR",
            "category": "",
            "compact": "Radius VE(m) / nicht abwehrbar",
            "details": "Der Zauberwirker schießt einen flammenden Ball auf seine Gegner, der in einer feurigen Explosion - ihr Radius entspricht der VE des Zauberwirkers in Metern - endet, welche nicht abwehrbaren Schaden in Höhe des Probenergebnisses verursacht.",
            "type": "Zielzauber"
        },
        "feuerlanze": {
            "name": "Feuerlanze",
            "price": "210",
            "bonus": "+2",
            "duration": "Augenblicklich",
            "distance": "VE x 10m",
            "cooldown": "0 KR",
            "category": "",
            "compact": "Schaden",
            "details": "Dies ist eine mächtigere Variante des Zaubers Feuerstrahl.",
            "type": "Zielzauber"
        },
        "feuerstrahl": {
            "name": "Feuerstrahl",
            "price": "10",
            "bonus": "+1",
            "duration": "Augenblicklich",
            "distance": "VE x 5m",
            "cooldown": "0 KR",
            "category": "",
            "compact": "Schaden",
            "details": "Der Zauberwirker schießt einen Feuerstrahl auf einen Feind, dessen Schaden dem Probenergebnis entspricht.",
            "type": "Zielzauber"
        },
        "feuerwand": {
            "name": "Feuerwand",
            "price": "360",
            "bonus": "-2",
            "duration": "VE Kampfrunden",
            "distance": "VE x 2m",
            "cooldown": "100 KR",
            "category": "",
            "compact": "1m x VE m x VE m / 2W20 Schaden",
            "details": "Der Zauberwirker lässt eine Feuerwand erscheinen, die Ausmaße von maximal 1m x VE m x VE m annehmen kann. Wesen, die an der Stelle stehen, wo die Feuerwand erscheint, oder durch sie hindurch springen, erhalten 2W20 abwehrbaren Schaden.",
            "type": "Zauber"
        },
        "flackern": {
            "name": "Flackern",
            "price": "45",
            "bonus": "-2",
            "duration": "Ergebnis x 2 KR",
            "distance": "Selbst",
            "cooldown": "100 KR",
            "category": "",
            "compact": "Abwehr + GEI/2",
            "details": "Der Zauberwirker beginnt zu flackern und ist dadurch schwieriger zu treffen. Seine Abwehr wird für die Dauer des Zaubers um seinen halbierten Wert in GEI erhöht (nur nicht gegen alles einhüllenden Flächenschaden).",
            "type": "Zauber"
        },
        "flammeninferno": {
            "name": "Flammeninferno",
            "price": "1420",
            "bonus": "+5",
            "duration": "VE Kampfrunden",
            "distance": "VE x 10m",
            "cooldown": "24h",
            "category": "",
            "compact": "Radius-Schaden / nicht abwehrbar",
            "details": "Eine kreisrunde Fläche mit einem Radius von VE in Metern geht in Flammen auf. Jeder in dem Inferno erhält pro Kampfrunde nicht abwehrbaren Schaden in Höhe des Probenergebnisses.",
            "type": "Zielzauber"
        },
        "flammenklinge": {
            "name": "Flammenklinge",
            "price": "160",
            "bonus": "+0",
            "duration": "Probenergebnis in Kampfrunden",
            "distance": "VE x 2m",
            "cooldown": "100 KR",
            "category": "",
            "compact": "Klingenwaffe entzünden WB+1/magisch",
            "details": "Der Zauberwirker kann eine Metallklinge in lodernde Flammen hüllen. Dabei handelt es sich um ein magisches Feuer, das keinen Sauerstoff benötigt und dessen Flammenfarbe der Zauberwirker frei bestimmen kann. Für die Dauer des Zauberspruchs wird der WB der Waffe um +1 erhöht und ihr Schaden gilt als magisch. Ein Immersieg bei einem Angriff erzeugt eine kleine Explosion, wodurch der erwürfelte Schaden in dieser Kampfrunde um zusätzliche W20 erhöht wird. Flammenklinge ist nicht mit Frostwaffe kombinierbar.",
            "type": "Zielzauber"
        },
        "fliegen": {
            "name": "Fliegen",
            "price": "460",
            "bonus": "+0",
            "duration": "Probenergebnis x 5 Kampfrunden",
            "distance": "Berühren",
            "cooldown": "100 KR",
            "category": "",
            "compact": "Ergebnis x 5 KR fliegen (Laufen verdoppeln)",
            "details": "Das Ziel kann fliegen. Die Fort- bewegungsgeschwindigkeit ist im Flug doppelt so hoch wie am Boden (zusätzlich kann man sie wie beim 'Rennen' verdoppeln). Ein Charakter mit Laufen 4,5m fliegt also 9m in einer Kampfrunde, “rennend” 18m.",
            "type": "Zauber"
        },
        "fluch": {
            "name": "Fluch",
            "price": "150",
            "bonus": "speziell",
            "duration": "Probenergebnis Tage",
            "distance": "Berühren",
            "cooldown": "24h",
            "category": "",
            "compact": "Ziel erleidet -2 auf alles Proben",
            "details": "Der Zauberwirker benötigt etwas vom Ziel in seinem Besitz, wie beispielsweise ein Haar, ein Kleidungsstück o.ä., das beim Zaubern - ob erfolgreich oder nicht - zerstört wird. Das Ziel wird ver ucht und erhält auf alle Proben -2, bis die Zauberdauer verstrichen ist oder der Fluch mittels Magie bannen schon vorher entfernt wird.Ein Ziel kann mehrmals ver ucht werden. Alle Flüche müssen einzeln gebannt werden, stammen sie nicht vom selben Zauberwirker.",
            "type": "Zauber"
        },
        "freund": {
            "name": "Freund",
            "price": "370",
            "bonus": "speziell",
            "duration": "VE Minuten",
            "distance": "VE x 2m",
            "cooldown": "24h",
            "category": "",
            "compact": "ZAW wird als sehr guter Freund angesehen",
            "details": "Bei Erfolg hält das Ziel den Zauberwirker (und nur ihn!) für einen sehr guten Freund. Das Ziel wird ihm alles anvertrauen, was er auch einem sehr guten Freund verraten würde und alles für ihn machen, was er auch für einen guten Freund tun würde.",
            "type": "Zauber"
        },
        "frostschock": {
            "name": "Frostschock",
            "price": "560",
            "bonus": "+3",
            "duration": "Augenblicklich",
            "distance": "VE x 10m",
            "cooldown": "10 KR",
            "category": "",
            "compact": "Schaden keine Abwehr / magisch eingefroren",
            "details": "Ein Eisstrahl schießt aus den Händen des Zauberwirkers. Gegen den Schaden dieses frostigen Zauber ist keine Abwehr zulässig. Zudem wird das Ziel magisch eingefroren, bis VE Kampfrunden verstrichen sind oder es Schaden erhält.",
            "type": "Zielzauber"
        },
        "frostwaffe": {
            "name": "Frostwaffe",
            "price": "160",
            "bonus": "+0",
            "duration": "Probenergebnis in Kampfrunden",
            "distance": "VE x 2m",
            "cooldown": "100 KR",
            "category": "",
            "compact": "Waffe in Kälte hüllen WB+1 / magisch",
            "details": "Der Zauberwirker kann eine Waffe in eisige Kälte hüllen. Für die Dauer des Zauberspruchs wird der WB der Waffe um +1 erhöht und ihr Schaden gilt als magisch. Ein Immersieg bei einem Angriff friert den Gegner für eine Kampfrunde lang ein, als wirke auf ihn der Zauber Halt. Frostwaffe ist nicht mit Flammenklinge kombinierbar.",
            "type": "Zielzauber"
        },
        "gasgestalt": {
            "name": "Gasgestalt",
            "price": "1420",
            "bonus": "+0",
            "duration": "Probenergebnis x 5 Kampfrunden",
            "distance": "Berühren",
            "cooldown": "24h",
            "category": "",
            "compact": "Ergebnis x 5 KR Gasgestalt",
            "details": "Das Ziel - samt seiner getragenen Ausrüstung - wird gasförmig und kann durch jede noch so kleine Öffnung gleiten. Das Ziel kann jederzeit die Wirkung des Zaubers als freie Aktion beenden. In Gasform wird der Laufen-Wert vervierfacht, der Charakter kann seine Umgebung weiterhin wahrnehmen. In Gastgestalt ist es allerdings nicht möglich, zu zaubern, zu sprechen, anzugreifen oder in andere Wese einzudringen",
            "type": "Zauber"
        },
        "geben-und-nehmen": {
            "name": "Geben und Nehmen",
            "price": "115",
            "bonus": "+0",
            "duration": "Probenergebnis in Kampfrunden",
            "distance": "Berühren",
            "cooldown": "5 KR",
            "category": "",
            "compact": "Heilt 50% verursachten Nahkampf Schadens",
            "details": "Das Ziel des Zaubers erhält 50% des Schadens, den es per Schlagen im Nahkampf verursacht (also abzüglich des Abwehrwurfs des Gegners), in Form von heilender Magie auf die eigene Lebenskraft gutgeschrieben.",
            "type": "Zauber"
        },
        "gehorche": {
            "name": "Gehorche",
            "price": "1120",
            "bonus": "speziell",
            "duration": "VE/2 Kampfrunden",
            "distance": "VE x 2m",
            "cooldown": "24h",
            "category": "",
            "compact": "für VE/2 KR unter Kontrolle des ZAW",
            "details": "Bei Erfolg wird das Ziel dem Zauberwirker hörig und führt bedingungslos jeden seiner Befehle aus (außer Selbstmord oder -verstümmelung). Es würde sogar seine eigenen Kameraden angreifen.",
            "type": "Zauber"
        },
        "giftbann": {
            "name": "Giftbann",
            "price": "80",
            "bonus": "+0",
            "duration": "Augenblicklich",
            "distance": "Berühren",
            "cooldown": "10 KR",
            "category": "",
            "compact": "Neutralisiert ein nichtmagisches Gift",
            "details": "Neutralisiert augenblicklich ein nichtmagisches Gift, sofern es noch nicht zu spät ist.",
            "type": "Zauber"
        },
        "giftschutz": {
            "name": "Giftschutz",
            "price": "10",
            "bonus": "+0",
            "duration": "VE Stunden",
            "distance": "Berühren",
            "cooldown": "10 KR",
            "category": "",
            "compact": "Ergebnis = Bonus für Giftresistenz-Proben",
            "details": "Das Ziel erhält einen Bonus auf Abwehr-Proben gegen Gifte in Höhe der Stufe des Zauberwirkers. Der alleinige Bonus (ohne den normalen Abwehr-Wert) wirkt auch gegen Gifte, bei denen normalerweise keine Abwehr erlaubt ist.",
            "type": "Zauber"
        },
        "glühender-glaube": {
            "name": "Glühender Glaube",
            "price": "185",
            "bonus": "-2",
            "duration": "Probenergebnis in Kampfrunden",
            "distance": "Berühren",
            "cooldown": "100 KR",
            "category": "",
            "compact": "Waffensegen WB+VE/2/Gegnerabwehr -VE/2",
            "details": "Die berührte Waffe - das Ziel des Zaubers - erglüht vor heiliger Kraft. Für die Wirkungsdauer des Zaubers gilt der mit der Waffe verursachte Schaden als magisch und der WB wird um VE/2 erhöht, während die Abwehr getroffener Gegner gegen Angriffe mit dieser Waffe um VE/2 gesenkt wird.",
            "type": "Zauber"
        },
        "halt": {
            "name": "Halt",
            "price": "45",
            "bonus": "speziell",
            "duration": "VE Kampfrunden",
            "distance": "VE x 5m",
            "cooldown": "10 KR",
            "category": "",
            "compact": "Opfer unbeweglich",
            "details": "Bei Erfolg kann sich das Ziel, welches keine Abwehr gegen den Zauber würfeln darf, nicht mehr bewegen. Die Starre endet vorzeitig, sollte das Ziel Schaden erhalten. Während der Starre ist es dem Ziel möglich, die Augen zu bewegen, zu atmen und klar zu denken. Ein erstarrter Zauberwirker könnte also immer noch seine Zauber wechseln oder gar versuchen, ohne Worte und Gesten (siehe Seite 47) einen Zauber zu wagen.",
            "type": "Zielzauber"
        },
        "heilbeeren": {
            "name": "Heilbeeren",
            "price": "20",
            "bonus": "+0",
            "duration": "Augenblicklich",
            "distance": "Berühren",
            "cooldown": "24h",
            "category": "",
            "compact": "Ergebnis Früchte haben Heilwirkung +1LK",
            "details": "Der Heiler benötigt frische Beeren, kleine Nüsse, schmackhafte Blätter o.ä. für diesen Zauber. Insgesamt wird von ihnen eine Anzahl gleich dem Probenergebnis (bei Druiden x 2) mit einem Heileffekt versehen: Jede Heilbeere heilt augenblicklich 1LK (pro Aktion können bis zu 10 Heilbeeren verzehrt werden). Die Heilbeeren verlieren nach VE Tagen ihre Wirkung, oder wenn der Heiler den Zauber erneut anwendet.",
            "type": "Zauber"
        },
        "heilende-aura": {
            "name": "Heilende Aura",
            "price": "10",
            "bonus": "+0",
            "duration": "Probenergebnis x 2 Kampfrunden",
            "distance": "Selbst",
            "cooldown": "100 KR",
            "category": "",
            "compact": "Ergebnis x2 KR Radius VE(m) 1LK Heilung/KR",
            "details": "Der Heiler und alle seine Gefährten in einem Radius von VE in Metern erhalten 1LK jede Kampfrunde geheilt.",
            "type": "Zauber"
        },
        "heilende-hand": {
            "name": "Heilende Hand",
            "price": "10",
            "bonus": "+1",
            "duration": "Augenblicklich",
            "distance": "Berühren",
            "cooldown": "0 KR",
            "category": "",
            "compact": "Heilung",
            "details": "Durch Hand auflegen bei dem Ziel Lebenskraft in Höhe des Probenergebnisses geheilt.",
            "type": "Zauber"
        },
        "heilende-strahlen": {
            "name": "Heilende Strahlen",
            "price": "395",
            "bonus": "+0",
            "duration": "Augenblicklich",
            "distance": "VE x 2m",
            "cooldown": "2 KR",
            "category": "",
            "compact": "Heilt VE/2 Personen",
            "details": "Lichtstrahlen schießen vom Heiler aus und heilen die Wunden von bis zu VE/2 Gefährten, die Lebenskraft in Höhe des Probenergebnisses dazu erhalten. Es wird nur eine Probe für diesen Zielzauber gewürfelt: Einzig der Distanzmalus (siehe Seite 43) des Ziels, das am weitesten entfernt steht, wird als Malus gewertet.",
            "type": "Zielzauber"
        },
        "heilendes-feld": {
            "name": "Heilendes Feld",
            "price": "1210",
            "bonus": "+2",
            "duration": "Augenblicklich",
            "distance": "VE x 2m",
            "cooldown": "24h",
            "category": "",
            "compact": "Heilt alle Verbündeten im Radius",
            "details": "Dieser Zauber heilt bei allen Gefährten im Wirkungsradius die Lebenskraft um das Probenergebnis.",
            "type": "Zielzauber"
        },
        "heilendes-licht": {
            "name": "Heilendes Licht",
            "price": "115",
            "bonus": "+2",
            "duration": "Augenblicklich",
            "distance": "VE x 2m",
            "cooldown": "2 KR",
            "category": "",
            "compact": "Heilung",
            "details": "Ein vom Heiler ausgehender Lichtstrahl heilt die Lebenskraft des Ziels in Höhe des Probenergebnisses.",
            "type": "Zielzauber"
        },
        "heiliger-hammer": {
            "name": "Heiliger Hammer",
            "price": "1325",
            "bonus": "+0",
            "duration": "Radius von VE x 2 Meter",
            "distance": "VE x2m",
            "cooldown": "100 KR",
            "category": "",
            "compact": "Selbstständig kämpfender Hammer aus Licht",
            "details": "Ein Hammer aus hellem Licht erscheint innerhalb eines Radius von VE in Metern um den Heiler herum. Innerhalb dieses Wirkungsbereiches kämpft er völlig selbstständig, hört jedoch auf gedankliche Kampfkommandos des Zauberwirkers wie 'Halte den Dämon auf' oder 'Helfe dem Paladin'. Bewegt sich der Charakter, wandert der Wirkungsbereich des Hammers mit ihm mit, so dass die heilige Waffe niemals mehr als VE x 2 in Metern von ihm entfernt sein kann. Der heilige Hammer verschwindet, sobald seine (nicht heilbaren) LK auf Null oder niedriger sinken bzw. die Zauberdauer abgelaufen ist. Sämtliche Kampfwerte des heiligen Hammers entsprechen der Stufe des Heilers +8. Die einzige Ausnahme bildet der Laufen- Wert, der dem doppelten Laufen-Wert des Heilers entspricht.",
            "type": "Zauber"
        },
        "kettenblitz": {
            "name": "Kettenblitz",
            "price": "460",
            "bonus": "+3",
            "duration": "Augenblicklich",
            "distance": "VE x 5m",
            "cooldown": "5 KR",
            "category": "",
            "compact": "Trifft VE zus. Gegner/Metallrüstung keine Abwehr",
            "details": "Der Zauberwirker schießt einen Blitz auf einen Feind, der auf bis zu VE weitere Gegner in seiner Nähe überspringt. Nur Gegner, die 2 oder mehr Meter von einem ihrer getroffenen Mitstreiter entfernt stehen, kann der Kettenblitz nicht erreichen. Getroffene Gegner in Metallrüstung dürfen keine Abwehr gegen einen Kettenblitz würfeln.",
            "type": "Zielzauber"
        },
        "kleiner-terror": {
            "name": "Kleiner Terror",
            "price": "45",
            "bonus": "speziell",
            "duration": "VE Kampfrunden",
            "distance": "VE x 2m",
            "cooldown": "100 KR",
            "category": "",
            "compact": "max. Anz. ZAW-Stufe/2 fliehen für VE KR",
            "details": "Bei Erfolg fliehen betroffene Ziele - maximal eine Anzahl gleich der halbierten Stufe des Zauberwirkers - so schnell wie möglich in panischer Angst und können erst nach Ablauf der Zauberdauer wieder umkehren. Der Effekt endet bei jedem Fliehenden, der Schaden erleidet.",
            "type": "Zauber"
        },
        "kontrollieren": {
            "name": "Kontrollieren",
            "price": "205",
            "bonus": "speziell",
            "duration": "Bis erlöst",
            "distance": "VE x 2m",
            "cooldown": "10 KR",
            "category": "",
            "compact": "Übernimmt Kontrolle über max (St.) Untote",
            "details": "Bei Erfolg bringt der Zauberwirker eine maximale Anzahl untoter Ziele gleich seiner Stufe unter Kontrolle, selbst wenn diese einem anderen Zauberwirker unterstehen. Bei zu vielen Untoten entscheidet der Zufall, welche durch den Zauber betroffen sind. Alternativ kann auch ein einzelner Untoter als Ziel bestimmt werden. Kontrollierte Untote unterstehen dem Zauberwirker, führen bedingungslos seine Befehle aus und können nur auf Wunsch des Zauberwirkers wieder ihren Frieden finden, oder wenn dieser stirbt. Ein Zauberwirker kann nicht mehr Untote gleichzeitig kontrollieren, als seine eigene Stufe beträgt.",
            "type": "Zauber"
        },
        "körperexplosion": {
            "name": "Körperexplosion",
            "price": "3735",
            "bonus": "speziell",
            "duration": "Augenblicklich",
            "distance": "VE x 1m",
            "cooldown": "W20 Tage",
            "category": "",
            "compact": "Ergebnis x4 / Abwehr ohn PA",
            "details": "Der Zauber versucht das Ziel zur Explosion zu bringen. Der verursachte Schaden entspricht dem vierfachen Probenergebnis, das Ziel würfelt Abwehr ohne Panzerungsboni von Gegenständen. Der Zauber ist gegen körperlose Wesen - wie beispielsweise Geister - nicht einsetzbar.",
            "type": "Zielzauber"
        },
        "lauschen": {
            "name": "Lauschen",
            "price": "75",
            "bonus": "-1/10m",
            "duration": "VE x 2 Kampfrunden",
            "distance": "Selbst",
            "cooldown": "100 KR",
            "category": "",
            "compact": "Hörzentrum bis zu VE x 5m verlegen",
            "details": "Der Zauberwirker kann sein Hörzentrum an einen bis zu VE x 5 Meter entfernten Punkt verlagern (eine klare Sichtlinie vorausgesetzt) und vernimmt dadurch alles, was dort zu hören ist, als würde er sich dort be nden. Dieser Punkt kann eine freie Stelle im Raum sein oder auch ein Kleidungsstück des Belauschten.",
            "type": "Zauber"
        },
        "licht": {
            "name": "Licht",
            "price": "10",
            "bonus": "+5",
            "duration": "Probenergebnis in Minuten",
            "distance": "Berühren",
            "cooldown": "10 KR",
            "category": "",
            "compact": "Ergebnis in Minuten / Gegenstand leuchtet auf",
            "details": "Das berührte, leblose Ziel - beipielsweise ein Stab oder eine kleine, abdeckbare Münze - leuchtet fackelhell auf.",
            "type": "Zauber"
        },
        "lichtlanze": {
            "name": "Lichtlanze",
            "price": "325",
            "bonus": "+5",
            "duration": "Augenblicklich",
            "distance": "VE x 5m",
            "cooldown": "1 KR",
            "category": "",
            "compact": "Schaden (Wesen der Dunkelheit: Gegnerabw. -2)",
            "details": "Dies ist eine mächtigere Variante des Zaubers Lichtpfeil, gegen dessen Schaden Wesen der Dunkelheit einen Malus von 2 auf ihre Abwehr erhalten. Charaktere mit dem Talent Diener der Dunkelheit können diesen Zauber nicht anwenden.",
            "type": "Zielzauber"
        },
        "lichtpfeil": {
            "name": "Lichtpfeil",
            "price": "45",
            "bonus": "+2",
            "duration": "Augenblicklich",
            "distance": "VE x 5m",
            "cooldown": "1 KR",
            "category": "",
            "compact": "Schaden (Wesen der Dunkelheit: Gegnerabw. -2)",
            "details": "Gegen den Schaden Zielzaubers erhalten Wesen der Dunkelheit einen Malus von 2 auf ihre Abwehr. Charaktere mit dem Talent Diener der Dunkelheit können diesen Zauber nicht anwenden.",
            "type": "Zielzauber"
        },
        "lichtsäule": {
            "name": "Lichtsäule",
            "price": "535",
            "bonus": "+8",
            "duration": "Augenblicklich",
            "distance": "VE x 10m",
            "cooldown": "1 KR",
            "category": "",
            "compact": "Schaden (Wesen der Dunkelheit: Gegnerabw. -2)",
            "details": "Dies ist eine mächtigere Variante des Zaubers Lichtlanze, gegen dessen Schaden Wesen der Dunkelheit ebenfalls einen Malus von 2 auf ihre Abwehr erhalten. Charaktere mit dem Talent Diener der Dunkelheit können diesen Zauber nicht anwenden. Charaktere mit dem Talent Vergeltung addieren ihren Talentrang auf den PW der Zielzaubern-Probe der Lichtsäule.",
            "type": "Zielzauber"
        },
        "magie-bannen": {
            "name": "Magie bannen",
            "price": "620",
            "bonus": "speziell",
            "duration": "",
            "distance": "VE x 1m",
            "cooldown": "24h",
            "category": "",
            "compact": "DS GRW S. 62",
            "details": "Der Zauberwirker bannt permanent einen Zauberspruch oder magischen Effekt. Die Probe wird durch die Stufe des Wesens, welches den Zauber wirkte, gemindert. Versucht man den Zauberspruch gegen ein magisches Wesen (worunter auch Zauberwirker fallen) anzuwenden, gilt dessen halbierte LK als Malus auf die Probe. Bei einem Erfolg wird das Ziel aber nicht automatisch gebannt, sondern erhält nicht abwehrbaren Schaden in Höhe des doppelten Probenergebnisses. Stirbt das Ziel, verschwindet es spurlos samt seiner getragenen Ausrüstung. Sollte der bannende Charakter die Probe jedoch nicht schaffen, kann er selbst zum Ziel des Zaubers werden: Der Zauberwirker würfelt augenblicklich und aktionsfrei erneut den Zauber - allerdings ist er diesmal selbst das Ziel. Alle angewendeten, verstärkenden Zaubereffekte (beispielsweise durch Talente), gelten auch bei diesem zweiten Wurf. Die gleiche Prozedur kommt zur Anwendung, wenn der Zauberwirker versucht, den magischen Effekt eines Gegenstandes zu bannen. Der ZB-Malus bei Gegenständen entspricht dabei der Stufesumme all dieses derjenigen, die diesen Gegenstand erschufen.",
            "type": "Zauber"
        },
        "magie-entdecken": {
            "name": "Magie entdecken",
            "price": "10",
            "bonus": "+0",
            "duration": "Probenergebnis in Kampfrunden",
            "distance": "VE x 2m",
            "cooldown": "10 KR",
            "category": "",
            "compact": "Ergebnisin KR lang automatisch Magie entdecken",
            "details": "Scheitert ein Zauberwirker, die Magie einer Örtlichkeit, eines Objektes oder eines Wesen zu erspüren (siehe Seite 47), kann er sämtliche Magie im Wirkungsbreich - nur für ihn sichtbar - mit Hilfe dieses Zaubers für kurze Zeit au euchten sehen, sofern sie nicht verborgen ist (unter einem Umhang, in einer Truhe usw.). Betrachtet man Zauberwirker, leuchten diese ebenfalls kurz auf, je heller, desto mächtiger ist die Magie in ihnen.",
            "type": "Zauber"
        },
        "magie-identifizieren": {
            "name": "Magie identifizieren",
            "price": "10",
            "bonus": "+0",
            "duration": "Augenblicklich",
            "distance": "Berühren",
            "cooldown": "1 KR",
            "category": "",
            "compact": "Identifiziert magische Gegenstände",
            "details": "Offenbart dem Zauberwirker die Quelle und/oder Funktion der Magie eines Objektes oder einer Örtlichkeit.",
            "type": "Zauber"
        },
        "magische-barriere": {
            "name": "Magische Barriere",
            "price": "920",
            "bonus": "-2",
            "duration": "VE Minuten oder Konzentration",
            "distance": "VE x 2m",
            "cooldown": "24h",
            "category": "",
            "compact": "Würfel max. VE/2 m³ / blockt sämtliche Magie",
            "details": "Der Zauberwirker erschafft ein unbewegliches, würfelförmiges Kraftfeld mit einer Größe von maximal VE/2 m3, welches sämtliche Magie- und Zaubersprucheffekte nach innen und außen hin komplett abblockt. Weder Feuerbälle, noch Lauschen- oder Teleport-Zauber können diese magische Barriere durchbrechen. Die magische Barriere verschwindet, sofern der Zauerwirker sie nicht - nach Ablauf der Spruchdauer - durch ununterbrochene Konzentration (zählt als ganze Aktion) aufrecht erhält.",
            "type": "Zauber"
        },
        "magische-rüstung": {
            "name": "Magische Rüstung",
            "price": "230",
            "bonus": "+0",
            "duration": "Augenblicklich",
            "distance": "Selbst",
            "cooldown": "24h",
            "category": "",
            "compact": "ZAW erhält zusätzliche LK in Höhe des Ergebnis",
            "details": "Die Lebenskraft des Charakters erhöht sich um das Wurfergebnis. Erhält der Zauberwirker Schaden, kostet ihn das zuerst immer die (nicht heilbare) Lebenskraft der magischen Rüstung, bevor es an die eigene Lebenskraft geht. Die LK der magischen Rüstung bleiben erhalten, bis sie durch Schaden verloren sind, oder wenn der Charakter den Zauber abermals anwendet.",
            "type": "Zauber"
        },
        "magische-waffe": {
            "name": "Magische Waffe",
            "price": "10",
            "bonus": "+0",
            "duration": "VE Minuten",
            "distance": "Berühren",
            "cooldown": "1 KR",
            "category": "",
            "compact": "Waffe erhält WB+1 / gilt als magisch",
            "details": "Dieser Zauber verleiht einer Waffe magische Kräfte. Ihr WB erhöht sich für die Dauer des Zauber um +1 und der mit ihr verursachte Schaden gilt als magisch, verletzt beispielsweise also auch körperlose Wesen wie Geister.",
            "type": "Zauber"
        },
        "magisches-schloss": {
            "name": "Magisches Schloss",
            "price": "10",
            "bonus": "+0",
            "duration": "Bis Schloss geöffnet",
            "distance": "Berühren",
            "cooldown": "5 KR",
            "category": "",
            "compact": "Verschliesst ein(e) Gefäss/Tür (Schwierigkeit Erg.)",
            "details": "Dieser Zauber verschließt auf magische Weise eine Klappe, Truhe, Tür oder ähnliche Öffnung. Das Probenergebnis stellt die Erschwernis dar, um dieses Schloss zu öffnen (ob nun mit einem Dietrich, roher Gewalt oder Magie), nur der Zauberwirker selbst kann es ohne Probleme öffnen. Der Zauber kann auch auf ein mechanisches Schloss gesprochen werden, um dessen Schlosswert (SW) zu verstärken.",
            "type": "Zauber"
        },
        "manabrot": {
            "name": "Manabrot",
            "price": "420",
            "bonus": "+0",
            "duration": "Augenblicklich",
            "distance": "VE x 1m",
            "cooldown": "24h",
            "category": "",
            "compact": "Erschafft max. Stufe/2 Brote (Mahlzeiten)",
            "details": "Der Zauberwirker bündelt die magische Energien um sich herum und erschafft daraus warmes, aber geschmackloses Manabrot. Maximal kann der Zauberwirker eine Anzahl von Manabrot gleich seiner halbierten Stufe erschaffen. Jeder der blau-violetten, teigähnlichen Klumpen, entspricht einer ganzen Mahlzeit (von denen ein Erwachsener 3 pro Tag benötigt) für eine Person.",
            "type": "Zauber"
        },
        "nahrung-zaubern": {
            "name": "Nahrung zaubern",
            "price": "90",
            "bonus": "+0",
            "duration": "Augenblicklich",
            "distance": "VE x 1m",
            "cooldown": "24h",
            "category": "",
            "compact": "Erschafft max. Stufe Zutaten einfacher Mahlzeiten",
            "details": "Der Zauberwirker bündelt die magische Energien um sich herum und erschafft daraus die Grundzutat einer einfachen Mahlzeit, wie etwa Linsen, Reis oder Rüben. Maximal kann der Zauberwirker genügend Zutaten für ein Anzahl von Mahlzeiten (von denen ein Erwachsener 3 pro Tag benötigt) gleich seiner Stufe erschaffen.",
            "type": "Zauber"
        },
        "netz": {
            "name": "Netz",
            "price": "115",
            "bonus": "speziell",
            "duration": "Probenergebnis/2 Kampfrunden",
            "distance": "VE x 5m",
            "cooldown": "10 KR",
            "category": "",
            "compact": "Opfer halbieren Initiative, Laufen und Schlagen",
            "details": "Ein Netz aus klebriger Astralmasse mit einem Radius von VE/2 in Metern erscheint. Vom Netz getroffene Wesen, welche keine Abwehr dagegen würfeln dürfen, halbieren für die Dauer des Zaubers Initiative, Laufen und Schlagen. Der Zauber wirkt nicht gegen Wesen, die 2+ Größenkategorien (siehe Seite 104) größer sind.",
            "type": "Zielzauber"
        },
        "niesanfall": {
            "name": "Niesanfall",
            "price": "10",
            "bonus": "speziell",
            "duration": "1 Kampfrunde",
            "distance": "VE x 2m",
            "cooldown": "0 KR",
            "category": "",
            "compact": "Opfer halbiert für 1 KR den Laufen-Wert",
            "details": "Bei Erfolg kann das Ziel, welches keine Abwehr gegen den Zauber würfeln darf, sich vor lauter Niesen nur (mit halbierten Laufen-Wert) bewegen, bis der Spruchwirker wieder an der Reihe ist. Der Niesanfall endet vorzeitig, sollte das Ziel Schaden erhalten.",
            "type": "Zielzauber"
        },
        "öffnen": {
            "name": "Öffnen",
            "price": "10",
            "bonus": "-SW",
            "duration": "Augenblicklich",
            "distance": "Berühren",
            "cooldown": "10 KR",
            "category": "",
            "compact": "Öffnet ein Schloss",
            "details": "Öffnet ein Schloss, ohne es zu beschädigen. Der normalerweise immer +0 betragende Schlosswert (SW) kann durch bessere Qualität oder den Zauberspruch Magisches Schloss erhöht werden. Misslingt der Zauber, kann der Zauberwirker es erneut versuchen. Jeder Folgewurf senkt den PW der Zaubern-Proben bei diesem speziellen Schloss jedoch um jeweils 2. Dieser kumulative Malus gegen dieses eine Schloss erlöschen erst, wenn der Zauberwirker eine neue Stufe erreicht.",
            "type": "Zauber"
        },
        "putzteufel": {
            "name": "Putzteufel",
            "price": "420",
            "bonus": "+0",
            "duration": "bis zu VE/2 Stunden",
            "distance": "VE x 2m",
            "cooldown": "24h",
            "category": "",
            "compact": "Erschafft einen magischen Diener der für ihn putzt",
            "details": "Der Zauberwirker erschafft einen kleinen, magischen Diener, der für ihn unglaublich  ink putzt, aufräumt und packt. Ansonsten ist der Putzteufel völlig unütz, befolgt keine andersartigen Befehle und verpufft bei Schaden.",
            "type": "Zauber"
        },
        "reinigen": {
            "name": "Reinigen",
            "price": "80s",
            "bonus": "+0",
            "duration": "Augenblicklich",
            "distance": "Berühren",
            "cooldown": "0 KR",
            "category": "",
            "compact": "Reinigt eine/n schmutzige/n Person/Gegenstand",
            "details": "Dieser Zauber reinigt eine ungewaschene Person, einen Gegenstand (wie einen schlammbesudelten Umhang) oder auch eine Mahlzeit (von Bakterien, Fäulnis und Gift).",
            "type": "Zauber"
        },
        "rost": {
            "name": "Rost",
            "price": "150",
            "bonus": "-WB/PA",
            "duration": "Augenblicklich",
            "distance": "VE x 2m",
            "cooldown": "10 KR",
            "category": "",
            "compact": "Lässt nichtmag. Waffe/Rüstung zu Staub zerfallen",
            "details": "Dieser Zauber lässt bei Erfolg eine nichtmagische Waffe oder ein nichtmagisches Rüstungsteil aus Metall augenblicklich zu rostigen Staub zerfallen.",
            "type": "Zielzauber"
        },
        "schatten": {
            "name": "Schatten",
            "price": "75",
            "bonus": "speziell",
            "duration": "Probenergebnis/2 in Kampfrunden",
            "distance": "VE x 5m",
            "cooldown": "5 KR",
            "category": "",
            "compact": "Schatten umhüllen das Ziel / -8 auf alle Handlungen",
            "details": "Dunkle Schatten umhüllen das Ziel (welches keine Abwehr dagegen würfeln darf), wodurch es -8 auf alle Handlungen hat, bei denen es besser sehen können sollte. Augenlosen Untoten, wie beispielsweise Skeletten, aber auch blinden Lebewesen, kann der Zauber nichts anhaben.",
            "type": "Zielzauber"
        },
        "schatten-erwecken": {
            "name": "Schatten erwecken",
            "price": "1580",
            "bonus": "+0",
            "duration": "Augenblicklich",
            "distance": "VE x 5m (R.)",
            "cooldown": "24h",
            "category": "",
            "compact": "Erweckt tote Seelen / müssen kontrolliert werden",
            "details": "Der Schwarzmagier kann die Seelen von einer maximalen Anzahl von Toten im Wirkungsradius gleich seiner eigenen Stufe verderben und in Form tödlicher Schatten (siehe Seite 121) zu gequältem Unleben erwecken. Die Schatten benötigen drei Kampfrunden, um sich zu bilden, danach wollen sie ihren Erwecker vernichten, um wieder Erlösung zu finden, gelingt es diesem nicht, sie mit dem Zauber Kontrollieren zu beherrschen. Charaktere mit dem Talent Diener des Lichts können den Zauber nicht anwenden.",
            "type": "Zauber"
        },
        "schattenklinge": {
            "name": "Schattenklinge",
            "price": "360",
            "bonus": "+0",
            "duration": "Probenergebnis in Kampfrunden",
            "distance": "VE x 2m",
            "cooldown": "100 KR",
            "category": "",
            "compact": "Waffenverzaub. (DdD) WB+1/gegn. Abwehr sinkt",
            "details": "Die verzauberte Klinge verströmt rauchartige Schatten voll dunkler Magie. Die folgenden Effekte gelten nur, wenn ein Charakter mit dem Talent Diener der Dunkelheit die Waffe benutzt: Für die Dauer des Zauberspruchs wird der WB der Waffe um +1 erhöht und ihr Schaden gilt als magisch. Jedesmal, wenn mit der Waffe Schaden verursacht wird, sinkt die Abwehr des Ziels um 1. Dieser Effekt endet, wenn die Zauberdauer abgelaufen ist. Schattenklinge ist nicht mit Flammenklinge, Frostwaffe, Glühender Glaube oder Waffe des Lichts kombinierbar.Charaktere mit dem Talent Diener des Lichts können diesen Zauber nicht anwenden.",
            "type": "Zielzauber"
        },
        "schattenlanze": {
            "name": "Schattenlanze",
            "price": "595",
            "bonus": "+5",
            "duration": "Augenblicklich",
            "distance": "VE x 10m",
            "cooldown": "0KR",
            "category": "",
            "compact": "Schaden/DdL erhalten -2 auf Abwehr",
            "details": "Dies ist eine mächtigere Variante des Zaubers Schattenpfeil, gegen dessen Schaden Wesen des Lichts einen Malus von 2 auf ihre Abwehr erhalten. Charaktere mit dem Talent Diener des Lichts können diesen Zauber nicht anwenden.",
            "type": "Zielzauber"
        },
        "schattenpfeil": {
            "name": "Schattenpfeil",
            "price": "75",
            "bonus": "+2",
            "duration": "Augenblicklich",
            "distance": "VE x 10m",
            "cooldown": "0KR",
            "category": "",
            "compact": "Schaden/DdL erhalten -2 auf Abwehr",
            "details": "Gegen den Schaden dieses Zielzaubers erhalten Wesen des Lichts einen Malus von 2 auf ihre Abwehr. Charaktere mit dem Talent Diener des Lichts können diesen Zauber nicht anwenden.",
            "type": "Zielzauber"
        },
        "schattensäule": {
            "name": "Schattensäule",
            "price": "920",
            "bonus": "+8",
            "duration": "Augenblicklich",
            "distance": "VE x 10m",
            "cooldown": "0KR",
            "category": "",
            "compact": "Schaden/+Vergeltung/DdL erhalten -2 auf Abwehr",
            "details": "Dies ist eine mächtigere Variante des Zaubers Schattenlanze, gegen dessen Schaden Wesen des Lichts ebenfalls einen Malus von 2 auf ihre Abwehr erhalten. Charaktere mit dem Talent Diener des Lichts können diesen Zauber nicht anwenden. Charaktere mit dem Talent Vergeltung addieren ihren Talentrang auf den PW der Zielzaubern-Probe Schattensäule.",
            "type": "Zielzauber"
        },
        "schleudern": {
            "name": "Schleudern",
            "price": "535",
            "bonus": "speziell",
            "duration": "Augenblicklich",
            "distance": "VE / 2m",
            "cooldown": "10 KR",
            "category": "",
            "compact": "Schleudert das Ziel (Probe/3)m fort/Sturzschaden",
            "details": "Diese Zauberspruch, gegen den das Ziel keine Abwehr würfeln kann, schleudert das Ziel (Probenergebnis/3) Meter weit fort. Das Ziel erhält für die Distanz, die es geschleudert wird (auch wenn eine Wand den Flug bremst) Sturzschaden (siehe Seite 85), gegen den es ganz normal Abwehr würfelt. Nach dem Fortschleudern liegt das Ziel immer am Boden.",
            "type": "Zielzauber"
        },
        "schutzfeld": {
            "name": "Schutzfeld",
            "price": "115",
            "bonus": "+0",
            "duration": "Probenergebnis in Kampfrunden",
            "distance": "Selbst",
            "cooldown": "100 KR",
            "category": "",
            "compact": "Radius VE(m) / nichtmag. Geschosse prallen ab",
            "details": "Ein Schutzfeld mit einem Radius von VE in Metern erscheint um den Zauberwirker herum, an dem nichtmagische Geschosse von außen her wirkungslos abprallen.",
            "type": "Zauber"
        },
        "schutzkuppel": {
            "name": "Schutzkuppel",
            "price": "765",
            "bonus": "+0",
            "duration": "Konzentration",
            "distance": "Selbst",
            "cooldown": "W20 Tage",
            "category": "",
            "compact": "Radius VE(m) / vollkommen unpassierbar",
            "details": "Eine Schutzkuppel mit einem Radius von VE in Metern erscheint um den Zauberwirker herum, solange er sich konzentriert (zählt als ganze Aktion). Die unbewegliche Kuppel ist von beiden Seiten unpassierbar - weder Angriffe, Personen noch Zauber wie Teleport gelangen hindurch.",
            "type": "Zauber"
        },
        "schutzschild": {
            "name": "Schutzschild",
            "price": "115",
            "bonus": "+0",
            "duration": "Probenergebnis in Kampfrunden",
            "distance": "Berühren",
            "cooldown": "100 KR",
            "category": "Schutzzauber",
            "compact": "Ziel erhält Probenergebnis als Bonus auf Abwehr",
            "details": "Das Ziel erhält das Probenergebnis als Bonus auf seine Abwehr, bis die Dauer des Zaubers abgelaufen ist.",
            "type": "Zauber"
        },
        "schutzschild-dehnen": {
            "name": "Schutzschild dehnen",
            "price": "230",
            "bonus": "+0",
            "duration": "Augenblicklich",
            "distance": "Berühren",
            "cooldown": "24h",
            "category": "Schutzzauber",
            "compact": "Verdoppelt die Dauer des Schutzschildes",
            "details": "Verdoppelt die erwürfelte Dauer eines Schutzschild-Zaubers, der bereits auf das Ziel wirkt.",
            "type": "Zauber"
        },
        "schutzschild-stärken": {
            "name": "Schutzschild stärken",
            "price": "230",
            "bonus": "+0",
            "duration": "Augenblicklich",
            "distance": "Berühren",
            "cooldown": "24h",
            "category": "Schutzzauber",
            "compact": "Verdoppelt den Abwehrbonus des Schutzschildes",
            "details": "Verdoppelt den Bonus auf die Abwehr eines Schutzschild-Zaubers, der bereits auf das Ziel wirkt.",
            "type": "Zauber"
        },
        "schweben": {
            "name": "Schweben",
            "price": "210",
            "bonus": "+0",
            "duration": "Probenergebnis in Kampfrunden",
            "distance": "Berühren",
            "cooldown": "0 KR",
            "category": "Schutzzauber",
            "compact": "Ziel kann schweben anstatt zu laufen (kein Rennen)",
            "details": "Das Ziel kann statt zu laufen auch lotrecht hoch und runter schweben. Der Laufen-Wert beim Schweben ist dabei genau so hoch, wie am Boden (man kann im Schweben nicht rennen).",
            "type": "Zauber"
        },
        "schweig": {
            "name": "Schweig",
            "price": "395",
            "bonus": "speziell",
            "duration": "VE/2 Kampfrunden",
            "distance": "VE x 2m",
            "cooldown": "100 KR",
            "category": "",
            "compact": "Ziel verstummt für die Dauer des Zaubers",
            "details": "Das Ziel, welches keine Abwehr gegen den Zauber würfeln darf, verstummt für die Dauer des Zauberspruchs. Verstummte Zauberwirker können solange nur wortlos zaubern (siehe Seite 47).",
            "type": "Zielzauber"
        },
        "segen": {
            "name": "Segen",
            "price": "90",
            "bonus": "+0",
            "duration": "VE Stunden",
            "distance": "Selbst",
            "cooldown": "24h",
            "category": "Schutzzauber",
            "compact": "Zauberer und VE x2 Kameraden +1 auf alles",
            "details": "Der Zauberwirker und bis zu VE x 2 Kameraden in VE x 2 Meter Umkreis werden gesegnet. Für die Dauer des Zauberspruchs erhalten sie auf alle Proben einen PW-Bonus von +1.",
            "type": "Zauber"
        },
        "skelette-erwecken": {
            "name": "Skelette erwecken",
            "price": "670",
            "bonus": "+0",
            "duration": "Augenblicklich",
            "distance": "VE x 5m (R.)",
            "cooldown": "24h",
            "category": "Nekromantie",
            "compact": "Erweckt Skelette / müssen kontrolliert werden",
            "details": "Der Schwarzmagier kann eine maximale Anzahl von Skeletten (siehe Seite 122) im Wirkungsradius gleich seiner eigenen Stufe zu untotem Leben erwecken. Die Skelette benötigen drei Kampfrunden, um sich zu erheben, danach wollen sie ihren Erwecker vernichten, um wieder Erlösung zu finden, gelingt es diesem nicht, sie mit dem Zauber Kontrollieren zu beherrschen. Charaktere mit dem Talent Diener des Lichts können den Zauber nicht anwenden.",
            "type": "Zauber"
        },
        "spionage": {
            "name": "Spionage",
            "price": "205",
            "bonus": "+0",
            "duration": "VE x 2 Kampfrunden",
            "distance": "Selbst",
            "cooldown": "100 KR",
            "category": "",
            "compact": "Hören/Sehen werden vom Körper getrennt",
            "details": "Der Zauberwirker begibt sich in einen tranceähnlichen Zustand, in dem seine optischen und akustischen Sinne sich von seinem Körper lösen können. Sein unsichtbarer, hörender Blick bewegt sich mit einer konstanten Geschwindigkeit von VE Meter pro Kampfrunde und kann durch die kleinsten Öffnungen dringen. Der Zauberwirker sieht und hört dabei alles, als wäre er selbst vor Ort.",
            "type": "Zauber"
        },
        "springen": {
            "name": "Springen",
            "price": "60",
            "bonus": "+0",
            "duration": "Augenblicklich",
            "distance": "Selbst",
            "cooldown": "10 KR",
            "category": "",
            "compact": "Springt (Probenergebnis/2)m ",
            "details": "Der Zauberwirker springt augenblicklich bis zu Probenergebnis/2 Meter weit und landet dabei wieder sicher auf seinen Beinen. Alternativ kann man auch hoch oder runter springen, beispielsweise um einen Balkon zu erreichen.",
            "type": "Zauber"
        },
        "spurt": {
            "name": "Spurt",
            "price": "220",
            "bonus": "-2",
            "duration": "Probenergebnis in Kampfrunden",
            "distance": "Berühren",
            "cooldown": "100 KR",
            "category": "",
            "compact": "Laufen-Wert wird verdoppelt",
            "details": "Der Laufen-Wert des Ziels wird für die Dauer des Zaubers verdoppelt.",
            "type": "Zauber"
        },
        "steinwand": {
            "name": "Steinwand",
            "price": "920",
            "bonus": "-2",
            "duration": "Augenblicklich",
            "distance": "VE x 2m",
            "cooldown": "24h",
            "category": "",
            "compact": "Erschafft eine dauerhafte Steinwand ",
            "details": "Der Zauberwirker erschafft eine Steinwand, die Ausmaße von bis zu 1m x VE m x VE m annehmen kann und nicht wieder verschwindet. Die Steinwand muss auf festen Boden stehen und kann nicht an einem Ort erscheinen, wo sich bereits etwas be ndet. Die Steinwand hat eine Abwehr gleich der dreifachen Stufe des Zauberwirkers, für den Fall, dass jemand sie mit Gewalt durchdringen will. Jeder einzelne Kubikmeter der Steinwand verfügt über LK in Höhe der Stufe des Zauberwirkers.",
            "type": "Zauber"
        },
        "stolpern": {
            "name": "Stolpern",
            "price": "140",
            "bonus": "speziell",
            "duration": "Augenblicklich",
            "distance": "VE x 5m",
            "cooldown": "100 KR",
            "category": "",
            "compact": "Ziel stolpert / AGI+GE um nichts fallen zu lassen",
            "details": "Das Ziel, welches keine Abwehr gegen den Zauber würfeln darf, stürzt augenblicklich zu Boden. Misslingt ihm außerdem eine Probe auf AGI+GE, lässt er alles Gehaltene fallen.",
            "type": "Zielzauber"
        },
        "stossgebet": {
            "name": "Stossgebet",
            "price": "150",
            "bonus": "speziell",
            "duration": "Augenblicklich",
            "distance": "Selbst",
            "cooldown": "100 KR",
            "category": "",
            "compact": "Druckwelle wirft Gegner im Radius (Stufex2)m um",
            "details": "Eine Druckwelle heiliger Macht schießt aus dem Heiler und bringt Gegner in einem Radius gleich seiner doppelten Stufe in Metern zu Fall.",
            "type": "Zauber"
        },
        "tanz": {
            "name": "Tanz",
            "price": "360",
            "bonus": "speziell",
            "duration": "VE/2 Minuten",
            "distance": "VE x 5m",
            "cooldown": "10 KR",
            "category": "Geistbeeinflussend",
            "compact": "Ziel kann nur tanzen (Laufen max. 1m/KR)",
            "details": "Das Ziel, welches keine Abwehr gegen den Zauber würfeln darf, kann für die Dauer des Zauberspruchs nur tanzen (und dabei höchstens 1m pro Kampfrunde laufen). Das groteske Schauspiel endet vorzeitig, sollte das Ziel Schaden erhalten.",
            "type": "Zielzauber"
        },
        "tarnender-nebel": {
            "name": "Tarnender Nebel",
            "price": "140",
            "bonus": "-2",
            "duration": "VE x 2 Kampfrunden",
            "distance": "VE x 5m",
            "cooldown": "10 KR",
            "category": "",
            "compact": "Nebelwolke Radius von (VE)m -8 auf Sichtproben",
            "details": "Eine Nebelwolke mit einem Radius von maximal VE in Metern entsteht. Angriffe gegen Ziele in der Nebelwolke werden um 8 erschwert, gleichsam erhalten alle innerhalb des Nebels -8 auf alle Proben, bei denen man besser sehen können sollte. Eine Nebelwolke kann durch Wind bewegt oder gar auseinander geweht werden.",
            "type": "Zauber"
        },
        "telekinese": {
            "name": "Telekinese",
            "price": "260",
            "bonus": "speziell",
            "duration": "Konzentration",
            "distance": "VE x 5m",
            "cooldown": "0 KR",
            "category": "",
            "compact": "Unbelebten Gegenstand schweben lassen",
            "details": "Mit diesem Zauber lässt der Zauberwirker einen unbelebten Gegenstand mit einer Geschwindigkeit von 1m pro Kampfrunde schweben, solange er sich ununterbrochen konzentriert (zählt als ganze Aktion).",
            "type": "Zielzauber"
        },
        "teleport": {
            "name": "Teleport",
            "price": "920",
            "bonus": "-1/Begl.",
            "duration": "Augenblicklich",
            "distance": "Berühren",
            "cooldown": "24h",
            "category": "",
            "compact": "Teleportiert Zauberer+(VE) Begleiter",
            "details": "Dieser Zauber teleportiert den Zauberwirker und bis zu VE Begleiter an einen ihm bekannten Ort. War der Zauberwirker nur einmal dort und kennt ihn nur flüchtig, wird der PW der Zaubern- Probe halbiert. Bei einem Teleport-Patzer erscheinen die Charaktere in einem Objekt (zu tief im Boden, ein naher Baum) und erhalten W20 nicht abwehrbaren Schaden (2W20, wenn der Ort nur flüchtig bekannt ist).",
            "type": "Zauber"
        },
        "terror": {
            "name": "Terror",
            "price": "300",
            "bonus": "speziell",
            "duration": "VE Minuten",
            "distance": "VE x 5m (R.)",
            "cooldown": "24h",
            "category": "Geistbeeinflussend",
            "compact": "Schlägt (max. Stufe) in die Flucht",
            "details": "Bei Erfolg fliehen betroffene Ziele - maximal eine Anzahl gleich der Stufe des Zauberwirkers - so schnell wie möglich in panischer Angst und können erst nach Ablauf der Zauberdauer wieder umkehren. Der Effekt endet bei jedem Fliehenden, der Schaden erleidet.",
            "type": "Zauber"
        },
        "tierbeherrschung": {
            "name": "Tierbeherrschung",
            "price": "410",
            "bonus": "-LK/2",
            "duration": "VE Stunden",
            "distance": "VE x 2m",
            "cooldown": "100 KR",
            "category": "Geistbeeinflussend",
            "compact": "Tier wird willenloser Sklave des Zauberers",
            "details": "Bei Erfolg wird das Tier zu einem willenlosen Sklaven des Zauberwirkers. Es befolgt alle seine einsilbigen Befehle, auch wenn diese den eigenen Tod bedeuten können. Ein Zauberwirker kann niemals mehr als VE Tiere gleichzeitig durch diesen Zauber beherrschen. Endet der Zauber, nimmt das Tier wieder sein ursprüngliches Verhalten an.",
            "type": "Zauber"
        },
        "tiere-besänftigen": {
            "name": "Tiere besänftigen",
            "price": "20",
            "bonus": "-LK/5",
            "duration": "VE Stunden",
            "distance": "VE x 5m (R.)",
            "cooldown": "24h",
            "category": "Geistbeeinflussend",
            "compact": "Besänftigt aggressive Tiere (nur nichtmagische)",
            "details": "Aggressive Tiere im Wirkungsradius können mit diesem Zauber besänftigt werden. Magische Wesen (wie beispielsweise Einhörner oder Unwölfe) sind gegen den Zauber immun, ebenso Tiere, die unter einem Kontrollzauber wie Tierbeherrschung o.ä. stehen.",
            "type": "Zauber"
        },
        "totengespräch": {
            "name": "Totengespräch",
            "price": "1590",
            "bonus": "+0",
            "duration": "VE Fragen bzw. VE Minuten",
            "distance": "Berühren",
            "cooldown": "W20 Tage",
            "category": "Nekromantie",
            "compact": "Geist muss (VE) Ja-Nein-Fragen beantworten",
            "details": "Der Zauberwirker kann den Geist eines Toten befragen, dieser muss ihm antworten, allerdings nicht automatisch wahrheitsgemäß. Maximal wirkt der Zauber VE Minuten oder bis dem Geist VE Fragen gestellt wurden, die dieser nur mit “Ja” oder “Nein” beantwortet. Der Geist versteht die Sprache des Zauberwirkers und antwortet in dieser.",
            "type": "Zauber"
        },
        "trugbild": {
            "name": "Trugbild",
            "price": "210",
            "bonus": "-2",
            "duration": "VE/2 Stunden",
            "distance": "VE x 1m",
            "cooldown": "100 KR",
            "category": "",
            "compact": "Unbewegliche Illusion (max VE/2 qm)",
            "details": "Dieser Zauber erschafft eine rein optische, unbewegliche Illusion, deren Ausmaße maximal VE/2 Kubikmeter betragen können. Die Illusion ist mit einer erfolgreichen Bemerken-Probe (siehe Seite 89) - abzüglich des halbierten Probenergebnisses der Trugbild Zaubern-Probe - durchschaubar.",
            "type": "Zauber"
        },
        "unsichtbares-sehen": {
            "name": "Unsichtbares sehen",
            "price": "325",
            "bonus": "+0",
            "duration": "Probenergebnis in Kampfrunden",
            "distance": "Berühren",
            "cooldown": "100 KR",
            "category": "",
            "compact": "Ziel kann unsichtbare Objekte/Wesen sehen",
            "details": "Das Ziel erhält für die Dauer des Zauberspruchs die Fähigkeit, unsichtbare Objekte und Lebewesen ganz normal erkennen zu können. Magie, magische Effekte - bis auf den Zauberspruch Unsichtbarkeit - oder auch verborgene Fallen gelten nicht als unsichtbar in Bezug auf diesen Zauberspruch.",
            "type": "Zauber"
        },
        "unsichtbarkeit": {
            "name": "Unsichtbarkeit",
            "price": "1120",
            "bonus": "+0",
            "duration": "Probenergebnis in Minuten",
            "distance": "Berühren",
            "cooldown": "24h",
            "category": "",
            "compact": "Macht das Ziel samt seiner Ausrüstung unsichtbar",
            "details": "Macht ein Lebewesen (samt seiner getragenen Ausrüstung) oder ein Objekt für die Dauer des Zauberspruchs unsichtbar. Der Zauberspruch endet vorzeitig, wenn das Ziel jemanden angreift, zaubert oder selbst Schaden erhält.",
            "type": "Zauber"
        },
        "verborgenes-sehen": {
            "name": "Verborgenes sehen",
            "price": "510",
            "bonus": "+0",
            "duration": "Probenergebnis in Kampfrunden",
            "distance": "VE x 2m (R.)",
            "cooldown": "24h",
            "category": "",
            "compact": "Zauberer kann verborgene Objekte entdecken",
            "details": "Der Zauberwirker kann unbelebte Dinge - die verborgen oder absichtlich versteckt sind (Fallen, Geheimtüren u.ä.) - mit Hilfe dieses Zaubers für kurze Zeit au euchten sehen, selbst wenn sie durch etwas verdeckt sind, wie ein Vorhang oder ein Behältnis. Der Zauber funktioniert nicht bei magischen oder unsichtbaren Objekten.",
            "type": "Zauber"
        },
        "verdampfen": {
            "name": "Verdampfen",
            "price": "2230",
            "bonus": "speziell",
            "duration": "Augenblicklich",
            "distance": "VE x 1m",
            "cooldown": "24h",
            "category": "",
            "compact": "Schaden / Probenergebnis x3 / keine PA",
            "details": "Das Ziel beginnt vor magischer Hitze regelrecht zu verdampfen. Der innerlich wirkende Schaden entspricht dem dreifachen Probenergebnis, das Ziel würfelt seine Abwehr ohne die Panzerungsboni von seinen Gegenständen. Der Zauber ist gegen wasserlose Wesen - wie beispielsweiseSkeletteoderFeuerelementare - nicht einsetzbar.",
            "type": "Zielzauber"
        },
        "vergrößern": {
            "name": "Vergrößern",
            "price": "920",
            "bonus": "-4",
            "duration": "Probenergebnis/2 in Kampfrunden",
            "distance": "Berühren",
            "cooldown": "24h",
            "category": "",
            "compact": "GROSS / KÖR,ST,HÄ verdoppeln",
            "details": "Die Körpergröße des freiwilligen Ziels - samt seiner Ausrüstung - verdoppelt sich augenblicklich. Charaktere nehmen die Größenkategorie “groß” (siehe Seite 104) an. Für die Dauer des Zauberspruchs werden KÖR, ST und HÄ sowie Laufen verdoppelt.",
            "type": "Zauber"
        },
        "verkleinern": {
            "name": "Verkleinern",
            "price": "460",
            "bonus": "-4",
            "duration": "Probenergebnis Minuten",
            "distance": "Berühren",
            "cooldown": "24h",
            "category": "",
            "compact": "WINZIG / KÖR,ST,HÄ halbieren Laufen/10",
            "details": "Das freiwillige Ziel - samt seiner Ausrüstung - wird auf ein Zehntel seiner Körpergröße verkleinert.Charaktere nehmen die Größenkategorie “winzig” (siehe Seite 104) an. Für die Dauer des Zauberspruchs werden KÖR, ST und HÄ halbiert und Laufen durch 10 geteilt.",
            "type": "Zauber"
        },
        "verlangsamen": {
            "name": "Verlangsamen",
            "price": "80",
            "bonus": "speziell",
            "duration": "VE Kampfrunden",
            "distance": "VE x 5m (R.)",
            "cooldown": "10 KR",
            "category": "",
            "compact": "Max. Stufe/2 Zielpersonen / Laufen halbieren",
            "details": "Dieser Zauber halbiert den Laufen- Wert von einer maximalen Anzahl von Zielen gleich der halbierten Stufe des Zauberwirkers.",
            "type": "Zauber"
        },
        "versetzen": {
            "name": "Versetzen",
            "price": "260",
            "bonus": "+0",
            "duration": "Augenblicklich",
            "distance": "Berühren",
            "cooldown": "10 KR",
            "category": "",
            "compact": "Ziel wird Probe/2 m in Sichtlinie teleportiert",
            "details": "Das einwilligende Ziel wird bis zu Probenergebnis/2 Meter weit teleportiert, eine klare Sichtlinie vorausgesetzt. Reicht die ermittelte Entfernung nicht aus, um den Zielpunkt zu erreichen, wird der Charakter dennoch - so weit wie möglich - in dessen Richtung versetzt.",
            "type": "Zauber"
        },
        "versetzte-stimme": {
            "name": "Versetzte Stimme",
            "price": "60",
            "bonus": "-1/10m",
            "duration": "VE x 2 Kampfrunden",
            "distance": "Selbst",
            "cooldown": "100 KR",
            "category": "",
            "compact": "Stimme wird an einen Punkt in Sichtlinie versetzt",
            "details": "Der Zauberwirker kann das von ihm Gesagte an einen bis zu VE x 10 Meter entfernten Punkt verlagern (eine klare Sichtlinie vorausgesetzt). Dieser Punkt kann eine freie Stelle im Raum sein oder auch ein Kleidungsstück einer Person. Jeder in Hörweite dieses Punktes kann den Zauberwirker hören.",
            "type": "Zauber"
        },
        "verteidigung": {
            "name": "Verteidigung",
            "price": "10",
            "bonus": "+0",
            "duration": "1 Kampfrunde",
            "distance": "VE x 2m",
            "cooldown": "0 KR",
            "category": "Schutzzauber",
            "compact": "Ziel erhält Probenergebnis als Bonus auf Abwehr",
            "details": "Das Ziel erhält das Probenergebnis als Bonus auf seine Abwehr, bis der Zauberwirker in der nächsten Kampfrunde wieder an der Reihe ist.",
            "type": "Zauber"
        },
        "vertreiben": {
            "name": "Vertreiben",
            "price": "10",
            "bonus": "speziell",
            "duration": "Probenergebnis/2 Minuten",
            "distance": "VE x 2m (R.)",
            "cooldown": "100 KR",
            "category": "",
            "compact": "Vertreibt max. Stufe/2 Untote (max. Probex5m)",
            "details": "Vertreibt eine Anzahl von Untoten im Wirkungsbereich gleich der halbierten Stufe des Zauberwirkers. Für die Dauer der Vertreibung ziehen sich die Untoten so schnell wie möglich von dem Zauberwirker zurück bis auf eine Distanz von Probenergebnis x 5m. Bis zum Ablauf des Zaubers können die Untoten niemanden in seinem Wirkungsbereich angreifen. Der Effekt endet bei jedem Untoten, der Schaden erleidet. Bei zu vielen Untoten entscheidet der Zufall, welche betroffen sind. Alternativ kann auch ein bestimmter Untoter als Ziel der Vertreibung bestimmt werden. Wird beim Vertreiben ein Immersieg gewürfelt, erhalten die betroffenen Untoten zusätzlichen abwehrbaren Schaden in der tatsächlichen Höhe des Immersiegs.",
            "type": "Zauber"
        },
        "verwandlung": {
            "name": "Verwandlung",
            "price": "420",
            "bonus": "-2",
            "duration": "Probenergebnis/2 in Stunden",
            "distance": "Selbst",
            "cooldown": "24h",
            "category": "",
            "compact": "Nimmt das Aussehen einer anderen Person an",
            "details": "Der Zauberwirker nimmt das Aussehen einer anderen Person an, die seinem Volk angehören und gleichen Geschlechts sein muss. Handelt es sich um eine bestimmte Person, die der Charakter jedoch nur flüchtig oder aus der Ferne kennt, können ihm Fehler unterlaufen, wodurch Bekannte der Zielperson mit einer Bemerken-Probe den Zauber durchschauen können. Untote Wesen u.ä. kann man mit diesem rein optischen Effekt nicht täuschen.",
            "type": "Zauber"
        },
        "verwirren": {
            "name": "Verwirren",
            "price": "210",
            "bonus": "speziell",
            "duration": "Probenergebnis in Kampfrunden",
            "distance": "VE x 2m (R.)",
            "cooldown": "10 KR",
            "category": "",
            "compact": "Verwirrt das Ziel (s. Tabelle S. 74)",
            "details": "Dieser Zauberspruch verwirrt bei Erfolg das Ziel, dessen Handeln für die gesamte Zauberdauer auf folgender Tabelle jede Kampfrunde neu ermittelt wird. Bei 1-5 greift das Ziel die Charaktere an, bei 6-10 läuft es verwirrt in eine zuf. Richtung, bei 11-15 steht es verwirrt herum und bei 16-20 greift die eigenen Verbündeten an.",
            "type": "Zauber"
        },
        "volksgestalt": {
            "name": "Volksgestalt",
            "price": "420",
            "bonus": "-4",
            "duration": "Probenergebnis in Stunden",
            "distance": "VE x 1m",
            "cooldown": "24h",
            "category": "",
            "compact": "Max. VE Freiwillige werden äußerlich verwandelt",
            "details": "Bis zu VE einwilligende, humanoide Ziele (zu denen natürlich auch der Zauberwirker selbst gehören kann) in Reichweite werden in die Gestalt eines anderen humanoiden Volkes der gleichen Größenkategorie (siehe Seite 104) verwandelt (nicht jedoch seine Ausrüstung). Beispielsweise könnte man einen Menschen in einen Ork oder sogar in einen uralten Zwerg verwandeln. Der Charakter behält dabei all seine Fähigkeiten und erhält umgekehrt auch keine Fähigkeiten des Volkes, in das er verwandelt wurde. Während die Stimme sich dem neuen Volk anpasst, erinnern Augen und Gesichtzüge weiterhin an die eigentliche Gestalt des verwandelten Charakters.",
            "type": "Zauber"
        },
        "wächter": {
            "name": "Wächter",
            "price": "115",
            "bonus": "+0",
            "duration": "VE Stunden",
            "distance": "Berühren",
            "cooldown": "24h",
            "category": "",
            "compact": "Mag.Wächter alarmiert bei Annäherung auf VEx2m",
            "details": "Ein magischer Wächter alarmiert bzw. weckt den Zauberwirker, sobald ein Wesen sich bis auf VE x 2 Meter oder weniger dem Zielpunkt nähert. Dies gilt nicht für Wesen, die sich während des Zaubervorgangs bereits in diesem Bereich aufhielten.",
            "type": "Zauber"
        },
        "waffe-des-lichts": {
            "name": "Waffe des Lichts",
            "price": "220",
            "bonus": "+0",
            "duration": "Probenergebnis in Kampfrunden",
            "distance": "VE x 2m",
            "cooldown": "100 KR",
            "category": "",
            "compact": "Waffenverzaub. (DdL) WB+1/eigene Abwehr steigt",
            "details": "Die anvisierte Waffe erstrahlt mit der heiligen Kraft des Lichts. Die folgenden Effekte gelten nur, wenn ein Charakter mit dem Talent Diener des Lichts die Waffe benutzt: Für die Dauer des Zauberspruchs wird der WB der Waffe um +1 erhöht und ihr Schaden gilt als magisch. Jedesmal, wenn mit der Waffe Schaden verursacht wird, erhöht sich die Abwehr des Waffenträgers um 1. Dieser Effekt endet, wenn die Zauberdauer abgelaufen ist oder der Charakter die Waffe fallen lässt. Waffe des Lichts kann man nicht mit Flammenklinge, Frostwaffe oder Schattenklinge kombinieren. Charaktere mit dem Talent Diener der Dunkelheit können diesen Zauber nicht anwenden.",
            "type": "Zielzauber"
        },
        "wahnsinn": {
            "name": "Wahnsinn",
            "price": "2850",
            "bonus": "speziell",
            "duration": "Augenblicklich",
            "distance": "Berühren",
            "cooldown": "W20 Tage",
            "compact": "Ziel wird komplett Wahnsinnig",
            "category": "Geistbeeinflussend",
            "details": "Das Ziel des Zaubers wird auf der Stelle wahnsinnig und zu einem sabbernden Schwachsinnigen, dessen Geist fortan auf 0 gesenkt ist.Nur der Zauberspruch Allheilung kann diesen Effekt bannen, wofür pro wiederherzustellenden Punkt in GEI der Spruch jeweils einmal auf das Ziel angewendet werden muss.",
            "type": "Zauber"
        },
        "wandöffnung": {
            "name": "Wandöffnung",
            "price": "260",
            "bonus": "+0",
            "duration": "Probenergebnis/2 Kampfrunden",
            "distance": "Berühren",
            "cooldown": "100 KR",
            "category": "",
            "compact": "Öffnet ein Loch in max VEx10cm dicken Steinwand",
            "details": "Der Zauberwirker öffnet ein kreisrundes Loch von 1m Durchmesser in einer bis zu VE x 10 cm dicken, nichtmagischen Steinwand. Nach Ablauf des Zaubers verschwindet das Loch ohne SPuren zu hinterlassen.",
            "type": "Zauber"
        },
        "wasser-teilen": {
            "name": "Wasser teilen",
            "price": "1185",
            "bonus": "+0",
            "duration": "Konzentration",
            "distance": "Berühren",
            "cooldown": "W20 Tage",
            "category": "",
            "compact": "1m breite Schneide in Gewässern schlagen",
            "details": "Der Zauberwirker kann jegliche Gewässer teilen und eine 1m breite Schneise bis zu Grund in sie schlagen, ihre Länge einzig und allein begrenzt durch den Entfernungsmalus auf Zielzauber (siehe Seite 43). Wird der Zauber gegen flüssige Wesen wie beispielsweise Wasserlementare eingesetzt, entspricht das Wurfergebnis nicht abwehrbaren Schaden, während die Zauberdauer nur noch augenblicklich ist.",
            "type": "Zielzauber"
        },
        "wasser-weihen": {
            "name": "Wasser weihen",
            "price": "10",
            "bonus": "+0",
            "duration": "VE Stunden",
            "distance": "Berühren",
            "cooldown": "24h",
            "category": "",
            "compact": "Zauberer stellt Probe/2 Einheiten Weihwasser her",
            "details": "Berührtes, reines Wasser wird zu heiligem Weihwasser (siehe Seite 75). Bei jeder Anwendung des Zaubers stellt der Heiler eine Anzahl an Weihwassereinheiten (etwa 1/2 Liter) gleich dem halbierten Probenergebnis her, genügend “normales” Wasser als Rohstoff vorausgesetzt.",
            "type": "Zauber"
        },
        "wasserwandeln": {
            "name": "Wasserwandeln",
            "price": "150",
            "bonus": "+0",
            "duration": "VE Stunden",
            "distance": "Berühren",
            "cooldown": "0 KR",
            "category": "",
            "compact": "Kann über Wasser laufen (Probenergebnis in KR)",
            "details": "Das Ziel des Zaubers kann eine Anzahl von Runden gleich dem Probenergebnis auf Wasser laufen, als befände es sich an Land.",
            "type": "Zauber"
        },
        "wechselzauber": {
            "name": "Wechselzauber",
            "price": "790",
            "bonus": "+0",
            "duration": "Augenblicklich",
            "distance": "Selbst",
            "cooldown": "24h",
            "category": "",
            "compact": "1x aktionsfrei zu bestimmten Zauber wechseln",
            "details": "Präpariert einen Zauberspruch des Zauberwirkers, um einmalig aktionsfrei zu diesem zu wechseln.",
            "type": "Zauber"
        },
        "wiederbelebung": {
            "name": "Wiederbelebung",
            "price": "650",
            "bonus": "+0",
            "duration": "Augenblicklich",
            "distance": "Berühren",
            "cooldown": "24h",
            "category": "Nekromantie",
            "compact": "Wiederbelebung einer gestorbenen Person",
            "details": "Dieser Zauber belebt einen Charakter, der nicht eines natürlichen Todes starb, wieder zum Leben mit 1LK. Das Ziel darf höchstens seit W20 Tagen tot sein und verliert bei der Wiederbelebung permanent 1 Punkt KÖR (siehe Seite 42). Charaktere mit KÖR 1 können folglich also nicht mehr mit Hilfe dieses Zauberspruchs wiederbelebt bleiben. Zu beachten ist, dass dieser Zauber keine besonderen Verletzungen heilt - beispielsweise sollte ein aufgeschlitzte Kehle oder ein zerstampfter Körper vor der Wiederbelebung mit dem Zauber Allheilung behandelt werden, um ein erneutes Ableben gleich nach der Wiederbelebung zu verhindern.",
            "type": "Zauber"
        },
        "wolke-der-reue": {
            "name": "Wolke der Reue",
            "price": "10",
            "bonus": "-2",
            "duration": "Probenergebnis in Kampfrunden",
            "distance": "VE x 5m",
            "cooldown": "100 KR",
            "category": "",
            "compact": "-1 auf alle Proben wenn von der Wolke umgeben",
            "details": "Eine unsichtbare Wolke der Reue mit einem Radius von maximal VE in Metern entsteht. Jeder Charakter innerhalb der Wolke empfindet ein unterschwelliges Schuldgefühl, wirkt leicht verunsichert und erhält dadurch -1 auf alle Proben. Eine Wolke kann durch Wind bewegt oder gar auseinander geweht werden.",
            "type": "Zauber"
        },
        "wolke-des-todes": {
            "name": "Wolke des Todes",
            "price": "790",
            "bonus": "-4",
            "duration": "Probenergebnis x 2 Kampfrunden",
            "distance": "VE x 5m",
            "cooldown": "100 KR",
            "category": "",
            "compact": "-2 auf Angriffe/1+DdD nicht abwehrbarer Schaden",
            "details": "Eine schwarze, qualmende Wolke des Todes mit einem Radius von maximal VE in Metern entsteht. Zwar ist die Wolke nicht undurchsichtig, dennoch werden Angriffe gegen Ziele darin um 2 erschwert, gleichsam erhalten alle innerhalb der Wolke -2 auf alle Proben, bei denen man besser sehen können sollte. Jeder Charakter innerhalb der Wolke erleidet pro Runde automatisch einen nicht abwehrbaren Punkt Schaden. Sollte der Schwarzmagier über das Talent Diener der Dunkelheit verfügen, wird sein Talentrang auf den nicht abwehrbaren Schaden, den jedes Opfer pro Kampfrunde erleidet, addiert. Eine Wolke kann durch Wind bewegt oder gar auseinander geweht werden.",
            "type": "Zauber"
        },
        "zauberklang": {
            "name": "Zauberabklang",
            "price": "650",
            "bonus": "speziell",
            "duration": "Augenblicklich",
            "distance": "Selbst",
            "cooldown": "24h",
            "category": "",
            "compact": "Setzt die Abklingzeit eines Zauber zurück auf",
            "details": "Mit diesem Zauber kann versucht werden, die Abklingzeit eines zuvor (innerhalb der letzten VE Kamfprunden) erfolgreich gewirkten Zauberspruchs wieder auf Null zu senken. Misslingt die Probe, kann man den Zauberabklang bei diesem speziellen Zauberspruch erst wieder versuchen, wenn der Zauberwirker ihn abermals gewirkt hat",
            "type": "Zauber"
        },
        "zauberleiter": {
            "name": "Zauberleiter",
            "price": "320",
            "bonus": "+0",
            "duration": "Konzentration",
            "distance": "VE x 1m",
            "cooldown": "24h",
            "category": "",
            "compact": "Erschafft eine magische Leiter (VE x Stufe)m",
            "details": "Eine magische Leiter entsteht, die bis zu VE x Zauberwirkerstufe Meter hoch sein kann. Die Leiter steht fest im Raum und benötigt keinen Halt. Sie bleibt, solange der Zauberwirker sich ununterbrochen konzentriert (zählt als ganze Aktion).",
            "type": "Zauber"
        },
        "zaubertrick": {
            "name": "Zaubertrick",
            "price": "10",
            "bonus": "+0",
            "duration": "Probenergebnis in Kampfrunden",
            "distance": "VE x 2m",
            "cooldown": "10 KR",
            "category": "",
            "compact": "Erzeugt kleine unschädliche Illusionen",
            "details": "Dieser Zauberspruch erzeugt kleine, unschädliche Illusionen. Beispielsweise kann der Zauberwirker schwebende Bälle zaubern oder die Illusion eines Kaninchens aus einem Hut ziehen.",
            "type": "Zauber"
        },
        "zeitstop": {
            "name": "Zeitstop",
            "price": "2130",
            "bonus": "-5",
            "duration": "Probenergebnis in Kampfrunden",
            "distance": "Selbst",
            "cooldown": "W20 Tage",
            "category": "",
            "compact": "Hält für Probenergebnis KR die Zeit an",
            "details": "Der Zauberwirker hält die Zeit an, bis die Zauberdauer endet oder er Schaden verursacht bzw. selber erleidet. Andere Objekte und Lebewesen können nicht bewegt werden - sie sind starr in der Zeit eingefroren.",
            "type": "Zauber"
        },
        "zombies-erwecken": {
            "name": "Zombies erwecken",
            "price": "930",
            "bonus": "+0",
            "duration": "Augenblicklich",
            "distance": "VE x 5m (R.)",
            "cooldown": "24h",
            "category": "Nekromantie",
            "compact": "Erweckt Leichen / müssen kontrolliert werden",
            "details": "Der Schwarzmagier kann eine maximale Anzahl an Leichen gleich seiner eigenen Stufe im Wirkungsradius zu untotem Leben erwecken. Die Zombies (siehe Seite 125) benötigen drei Kampfrunden, um sich zu erheben, danach wollen sie ihren Erwecker vernichten, um wieder Erlösung zu  nden, gelingt es diesem nicht, sie mit dem Zauber Kontrollieren zu beherrschen. Charaktere mit dem Talent Diener des Lichts können den Zauber nicht anwenden.",
            "type": "Zauber"
        }
    }
}
