{
    "talents": {
        "abklingen": {
            "name": "Abklingen",
            "tags": "",
            "compact": "Abklingzeit aller Zauber -1 Runde",
            "details": "Dieses Talent senkt die Zauberabklingzeit jedes Zaubers um 1 Runde pro Talentrang. Es ist jedoch nicht möglich, die Abklingzeit eines Zaubers unter Null zu senken."
        },
        "cooldownsacrifice": {
            "name": "Abklingendes Blut",
            "tags": "",
            "compact": "Abklingzeit -1 Runde/1LK",
            "details": "Der Blutmagier kann für das Opfern von bis zu 1LK pro Talentrang (zählt als freie Aktion) die Abklingzeit eines gerade abklingenden Zauberspruchs um jeweils 1 Runde senken. Pro weiteren Talentrang kann ein weiterer LK geopfert werden, wodurch die Abklingzeit um eine weitere Runde gesenkt wird. Abklingendes Blut ist mit dem Talent Abklingen kombinierbar."
        },
        "aderschlitzer": {
            "name": "Aderschlitzer",
            "tags": "",
            "compact": "GA-5, falls Angriff mit Klingenwaffe <= Rang",
            "details": "Wird bei einem Angriff mit einem Messer, Dolch oder Einhandschwert bzw. mit einer Schußwaffe ein Würfelergebnis erzielt, welches gleich oder kleiner als der Talentrang in Aderschlitzer ist, wird die Abwehr des Gegners gegen diesen Angriff pro Talentrang um 5 gesenkt."
        },
        "eagleform": {
            "name": "Adlergestalt",
            "compact": "Verwandlung in Adler/Vogel",
            "details": "Der Druide kann sich pro Talentrang einmal alle 24 Stunden samt seiner Ausrüstung (magische Boni von Gegenständen wirken dadurch weiterhin) in einen flugfähigen Adler (siehe Seite 106) verwandeln. Auch kann er die Gestalt kleinerer Vögel annehmen. Die Verwandlung dauert 1 Runde. Der Effekt endet auf Wunsch des Druiden oder durch seinen Tod. Erlittener Schaden bleibt nach der Rückverwandlung gänzlich bestehen. GEI, VE und AU des Druiden verändern sich dabei nicht, jedoch nehmen alle anderen Attribute, Eigenschaften und Kampfwerte die Werte eines Adlers an.In Adlergestalt ist es dem Druiden nicht möglich, zu sprechen oder zu zaubern, wohl aber, Gesprochenes zu verstehen und die Sinne des Adlers einzusetzen. Zauber, die beispielsweise Tiere kontrollieren, haben auf den Druiden in Adlergestalt keinen Einfluss."
        },
        "akrobat": {
            "name": "Akrobat",
            "tags": "",
            "compact": "+2 Bonus auf athletische Proben",
            "details": "Der Charakter ist ein geübter Kletterer und Turner. Auf alle Proben, bei denen es um athletisches Geschick, Balancieren oder Kletterkunst geht, erhält der Charakter einen Bonus von +2 pro Talentrang."
        },

        "alchemie": {
            "name": "Alchemie",
            "tags": "",
            "compact": "+1 Bonus auf Trankherstellung und -identifikation",
            "details": "Dieses Talent wird benötigt, um magische Tränke zu brauen (siehe Seite 101).Jeder Talentrang reduziert die Zubereitungsdauer von Tränken und gibt +1 auf Proben, um diese herzustellen oder zu identifizieren (siehe Seite 47)."
        },
        "arkane-explosion": {
            "name": "Arkane Explosion",
            "tags": "",
            "compact": "Schaden PW: Rang x10; Radius Stufe/2m",
            "details": "Pro Talentrang kann der Charakter einmal alle 24 Stunden sein magisches Potenzial in einer kugelförmigen, arkanen Explosion entladen, deren Mittelpunkt er bildet. Die Kugel hat einen festen Durchmesser von Stufe/2 Meter und verursacht nicht abwehrbaren Schaden mit einem Probenwert von 10 pro Talentrang. Pro Gefährten, der im Explosionsradius steht, kann der Charakter GEI+VE würfeln, um ihn vor dem Schaden zu bewahren. Das Talent Explosionskontrolle kann hier ebenfalls angewendet werden."
        },
        "ausweichen": {
            "name": "Ausweichen",
            "tags": "kampf",
            "compact": "Einen Nahkampfangriff ignorieren",
            "details": "Pro Talentrang kann der Charakter einmal pro Kampf einen gegen ihn gerichteten Nahkampfangriffkomplettignorieren(zählt als freie Aktion). Dass der Charakter einem Angriff ausweichen will, muss angesagt werden, bevor feststeht, ob dieser Schlag ihn trifft oder nicht. Gegen Angriffe von Gegnern, die 2+ Größenkategorien (siehe Seite 104) größer sind, ist das Talent wirkungslos."
        },
        "subduesummoned": {
            "name": "Bändiger",
            "tags": "Mit GEI+AU Wesenheiten kontrollieren",
            "compact": "Mit GEI+AU Wesenheiten kontrollieren",
            "details": "Einmal pro Talentrang kann der Charakter mit GEI+AU versuchen, einer selbst beschworenen bzw. selbst herbeigerufenen Wesenheit, die er nicht unter seine Kontrolle bringen konnte (die Probe auf Zaubern also misslang), dennoch seinen Willen aufzuzwingen (jeder Versuch zählt als eine ganze Aktion). Bei einem Erfolg kann der Charakter versuchen, noch ein weiteres Wesen (sofern vorhanden) in der gleichen Runde zu bändigen (zählt nun als freie Aktion), insgesamt jedoch nicht mehr zusätzliche Wesenheiten pro Runde, als sein Talentrang beträgt."
        },
        "bearform": {
            "name": "Bärengestalt",
            "compact": "Verwandlung in Bär/großes Tier",
            "details": "Der Druide kann sich pro Talentrang einmal alle 24 Stunden samt seiner Ausrüstung (magische Boni von Gegenständen wirken dadurch weiterhin) in einen Bären (siehe Seite 106) verwandeln. Alternativ kann in Absprache mit dem Spielleiter bei Talenterwerb auch ein anderes, “großes” (siehe Seite 104) Tier gewählt werden. Die Verwandlung dauert 1 Runde. Der Effekt endet auf Wunsch des Druiden oder durch seinen Tod. Erlittener Schaden bleibt nach der Rückverwandlung gänzlich bestehen. GEI, VE und AU des Druiden verändern sich nicht, jedoch nehmen alle anderen Attribute, Eigenschaften und Kampfwerte die Werte des Tieres an. In verwandelter Gestalt ist es dem Druiden nicht möglich, zu sprechen oder zu zaubern, wohl aber, Gesprochenes zu verstehen und die Sinne des Tiers einzusetzen. Zauber, die beispielsweise Tiere kontrollieren, haben auf den verwandelten Druiden keinen Einfluss."
        },
        "beschwörer": {
            "name": "Beschwörer",
            "tags": "",
            "compact": "+2 Bonus auf Dämonen beschwören & kontrollieren",
            "details": "Der Charakter ist ein Experte im Beschwören von Dämonen. Er erhält auf alle Versuche, Dämonen zu beschwören und diese zu kontrollieren einen Bonus von +2 pro Talentrang."
        },
        "beute-schätzen": {
            "name": "Beute schätzen",
            "tags": "",
            "compact": "+3 Bonus auf Werte schätzen und Magie erspüren",
            "details": "Der Charakter erhält pro Talentrang einen Bonus von +3, wenn er den Wert eines Gegenstandes schätzt. Auch kann er mit GEI+AU spüren, ob dieser magisch ist (nicht aber im Anschluss mit GEI+VE, wie Zauberwirker, seine Funktionsweise erkennen), worauf der gleiche Bonus angerechnet wird."
        },
        "bildung": {
            "name": "Bildung",
            "tags": "",
            "compact": "+2 Bonus auf Allgemeinwissen/Rätsel lösen",
            "details": "Der Charakter hat einen gewissen Grad an Bildung erworben. Im Gegensatz zu dem Talent Wissensgebiet, welches nur einzelne Themengebiete   umfasst, erhält man durch das Talent Bildung einen +2 Bonus pro Talentrang auf alle Proben, bei denen es um Allgemeinwissen oder das Lösen von Rätseln geht."
        },
        "blitzmacher": {
            "name": "Blitzmacher",
            "tags": "+1 Bonus auf Blitzzauber",
            "compact": "+1 Bonus auf Blitzzauber",
            "details": "Der Zauberwirker ist geübt im Umgang mit Zaubersprüchen, die Blitze erzeugen. Er erhält auf alle Zauber, die Blitzschaden verursachen, einen Bonus von +1 pro Talentrang."
        },
        "blocker": {
            "name": "Blocker",
            "tags": "kampf",
            "compact": "Abwehr +2 bei voller Schildabwehr; Abwehrpatzer wiederholen (Kampf); Zurückdrängen verhindern",
            "details": "Der Charakter versteht es, im Kampf seinen Schild geschickt einzusetzen. In jeder Kampfrunde, in der er keine offensive Handlung unternimmt, dabei einen Schild führt und sich nicht einen Schritt bewegt, erhält er pro Talentrang +2 auf seine Abwehr gegen alle Angriffe, derer er sich bewusst ist und die nicht von hinten erfolgen. Zusätzlich kann er mit demselben Bonus KöR+Hä aktionsfrei würfeln, um im Kampf nicht zurückgedrängt zu werden (siehe Seite 44). Einmal pro Kampf kann ein Blocker pro Talentrang einen Patzer bei der Abwehr wiederholen, auch wenn er gerade eine offensiv Handlung unternimmt."
        },
        "bloodyhealing": {
            "name": "Blutige Heilung",
            "tags": "heilung",
            "compact": "Heilung PW: Stufe; Erfolg +LK 2xErgebnis; Bei Misserfolg nicht abwehrbarer Schaden",
            "details": "Pro Talentrang kann der Blutmagier einmal pro Kampf (außerhalb eines Kampfes beliebig oft) versuchen, sich mit der Kraft des eigenen Blutes zu heilen (zählt als eine freie Aktion, die einmal pro Runde möglich ist), was allerdings auch misslingen kann. Der Charakter würfelt dafür mit einem Probenwert gleich seiner eigenen Stufe. Bei einem Erfolg wird er um das doppelte Probenergebnis geheilt, bei einem Misserfolg erleidet er jedoch nicht abwehrbaren Schaden gleich seinem doppelten Talentrang. Bei einem Patzer ist das Talent außerdem W20 Stunden nicht mehr einsetzbar. Wird bei der blutigen Heilung das Talent Macht des Blutes angewendet, wird als dessen Bonus das Attribut KöR bzw. GEI verwendet, was immer höher ist."
        },
        "bloodshield": {
            "name": "Blutschild",
            "tags": "kampf",
            "compact": "Abwehr +2 für W20 Runden/2LK",
            "details": "Der Blutmagier kann für das Opfern von 2LK seine Abwehr für W20 Runden um +2 erhöhen (zählt als freie Aktion). Pro weiteren Talentrang können zwei weitere LK geopfert werden, welche die Abwehr um weitere +2 erhöhen."
        },
        "brutaler-hieb": {
            "name": "Brutaler Hieb",
            "tags": "kampf",
            "compact": "Schlagen +KÖR",
            "details": "Pro Talentrang kann der Charakter einmal pro Kampf seinen Wert in Schlagen für einen Angriff um den Wert von KöR erhöhen. Es ist möglich, mehrere Talentränge in einem einzigen Schlag zu vereinen."
        },
        "charmant": {
            "name": "Charmant",
            "compact": "+2 Bonus auf soziale Interaktion",
            "details": "Auf sämtliche Proben sozialer Interaktion, beispielsweise um sympathisch aufzutreten odereineGeschichteglaubhafterzuberichten, erhält der Charakter pro Talentrang einen Bonus von +2 (bei Vertretern des anderen Geschlechts sogar +3). In vielen Settings ist es Zwergen verwehrt, dieses Talent zu erlernen."
        },
        "dämon-zerschmettern": {
            "name": "Dämon zerschmettern",
            "compact": "(24h) Nicht abwehrbarer Nahkampfangriff gegen Dämonen",
            "details": "Pro Talentrang kann der Charakter einmal alle 24 Stunden einen Nahkampfangriff gegen einen Dämonen führen, der nicht abgewehrt werden kann.Vor dem Angriffswurf muss angesagt werden, dass das Talent zum Einsatz kommen soll, welches mit Talenten wie Brutaler Hieb und/oder Vergeltung kombiniert werden kann."
        },
        "demonspawn": {
            "name": "Dämonenbrut",
            "compact": "+1 Dämonen zusätzlich beschwören",
            "details": "Pro Talentrang kann der Dämonologe auf Wunsch bei einer Beschwörung einen weiteren Dämon gleichen Typs beschwören. Ein zusätzlicher Beschwörungskreis oder eine weitere Probe werden dafür nicht benötigt. Sollte die Beschwörung misslingen, wendet sich die gesamte Dämonenbrut gegen ihren Beschwörer."
        },
        "demonspell": {
            "name": "Dämonenzauber",
            "compact": "Einem Dämon einen Zauber beibringen",
            "details": "Pro Talentrang kann der Dämonologe einem einzelnen seiner beschworenen Dämonen einen seiner eigenen Zaubersprüche beibringen (dauert eine Aktion), mit Ausnahme des Zauberspruchs Dämonen beschwören. Der jeweilige Dämon hat für die Dauer seiner Beschwörung den jeweiligen Zauber aktiv und kann ihn nach den normalen Regeln einsetzen."
        },
        "diebeskunst": {
            "name": "Diebeskunst",
            "compact": "+2 Bonus auf Fallen entdecken, entschärfen, Taschen- diebstahl, Schloß knacken und Glücksspiel",
            "details": "Der Charakter erhält einen Bonus von +2 pro Talentrang auf alle Proben, bei denen es darum geht, Fallen zu entdecken und zu entschärfen, fremde Taschen zu leeren, Schlösser zu öffnen oder Glücksspiele zu manipulieren."
        },
        "diener-der-dunkelheit": {
            "name": "Diener der Dunkelheit",
            "compact": "Angriff +1 gegen Diener des Lichts; Abwehr +1 gegen Lichtzauber",
            "details": "Der Charakter dient den Mächten der Dunkelheit. Er erhält auf alle Angriffe gegen Wesen/Diener des Lichts einen Bonus von +1 pro Talentrang. Gleiches gilt für seine Abwehr gegen Schaden von Lichtzaubern. Charakter mit diesem Talent können nicht das Talent Diener des Lichts erlernen."
        },
        "diener-des-lichts": {
            "name": "Diener des Lichts",
            "compact": "Abwehr +1 gegen Diener der Dunkelheit; Abwehr +1 gegen Schattenzauber",
            "details": "Der Charakter dient den Mächten des Lichts. Er erhält gegen alle Angriffe von Wesen/ Dienern der Dunkelheit einen Bonus von +1 pro Talentrang auf seine Abwehr. Gleiches gilt bei Schaden von Schattenzaubern. Charaktere, die gegen die Prinzipien des Lichts verstoßen (beispielsweise sinnlos Morden) verlieren Talentränge ersatzlos. Charaktere mit diesem Talent können nicht das Talent Diener der Dunkelheit erlernen."
        },
        "einbetten": {
            "name": "Einbetten",
            "compact": "+1 Bonus auf Herstellung mag. Gegenstände, Tränke, Schriftrollen",
            "details": "Dieses Talent wird benötigt, um magische Gegenstände herzustellen (siehe Seite 101). Jeder Talentrang reduziert die Herstellungsdauer von magischen Gegenständen und gibt +1 auf Einbetten- Proben, um diese zu fertigen.Einbetten hilft zwar auch bei der Herstellung von Tränken bzw. Schriftrollen, dennoch wird dafür zunächst immer noch das Talent Alchemie bzw. Runenkunde benötigt."
        },
        "einstecker": {
            "name": "Einstecker",
            "compact": "+3LK; Bonus gegen Gifte und Krankheiten",
            "details": "Der Charakter versteht es, ordentlich Schaden einzustecken. Pro Talentrang steigt die Lebenskraft (LK) um +3."
        },
        "combineelementals": {
            "name": "Elementare Bündeln",
            "compact": "+1 Elementat zusätzlich beschwören",
            "details": "Pro Talentrang kann der Elementarist auf Wunsch bei einer Herbeirufung eine weitere Elementarstufe (I) herbeirufen. Der Elementarist muss vor der Herbeirufung schon festlegen, wieviel der zusätzlichen Elementare einzeln oder gebündelt - wodurch sich ihre Stufen (siehe Seite 53) bis maximal III addieren - erscheinen sollen. Ein zusätzliches Elementarportal oder Proben werden dafür nicht benötigt, aber der ZB entsprechend gesenkt. Sollte die Herbeirufung misslingen, wenden sich alle Elementare – gebündelte wie ungebündelte - gegen den Elementaristen."
        },
        "defyelementals": {
            "name": "Elementen Trotzden",
            "compact": "Elementarschaden für Rang x3 Runden ignorieren",
            "details": "Pro Talentrang kann der Charakter einmal alle 24 Stunden erlittenen Schaden durch die Elemente (beispielsweise durch Blitze, Eis oder Feuer) aller Art ignorieren Dies gilt auch für Schaden, der normalerweise nicht abgewehrt werden kann (beispielsweise durch den Zauberspruch Feuerball). Die schützende Wirkung wird als freie Aktion ausgelöst und hält eine ununterbrochene Anzahl von Runden gleich dem dreifachen Talentrang an."
        },
        "controlexplosion": {
            "name": "Explosionskontrolle",
            "compact": "Eine Person aus Flächenzaubereffekt ausnehmen",
            "details": "Pro Talentrang kann der Charakter eine Person (auch sich selbst) vor der Wirkung eines seiner eigenen Flächenzauber verschonen. Pro Talentrang kann er das Talent einmal pro Kampf einsetzen."
        },
        "feuermagier": {
            "name": "Feuermagier",
            "compact": "+1 Bonus auf Feuerzauber",
            "details": "Der Zauberwirker ist geübt im Umgang mit Feuermagie. Er erhält auf alle Zauber, die einen Feuereffekt haben, einen Bonus von +1 pro Talentrang."
        },
        "fieser-schuss": {
            "name": "Fieser Schuss",
            "compact": "Schießen +AGI",
            "details": "Pro Talentrang kann der Charakter einmal pro Kampf seinen Wert in Schießen einen Angriff lang um den Wert von Agilität erhöhen. Es ist möglich, mehrere Talentränge in einem einzigen Schuß zu vereinen. Zielzauber profitieren nicht von diesem Talent."
        },
        "flink": {
            "name": "Flink",
            "compact": "Laufen +1m",
            "details": "Der Charakter ist schnell und gut zu Fuß. Der Wert für Laufen wird pro Erwerb des Talents um 1m erhöht."
        },
        "stunningblow": {
            "name": "Friedvoller Hieb",
            "compact": "lähmender, waffenloser Angriff",
            "details": "Pro Talentrang kann der Charakter einmal alle 24 Stunden einen friedvollen Hieb mittels eines waffenlosen Angriffs ausführen. Das Resultat wird wie gewohnt ermittelt (also abzüglich der Abwehr), allerdings wird kein Schaden erzeugt, stattdessen ist das Opfer für 1 Runde pro letztendlich erhaltenen Schadenspunkt gelähmt. Wird das gelähmte Ziel anderweitig angegriffen,wozuauchgeistesbeeinflussende Zauber u.ä. zählen, endet die Wirkung. Gegen Ziele, die 2+ Größenkategorien (siehe Seite 104) größer sind, ist das Talent wirkungslos."
        },
        "frontheiler": {
            "name": "Frontheiler",
            "compact": "Abklingzeit eines Heilzaubers ignorieren",
            "details": "Pro Talentrang kann der Heiler einmal alle 24 Stunden die Abklingzeit eines Heilzaubers (so auch Wiederbelebung) ignorieren."
        },
        "fürsorger": {
            "name": "Fürsorger",
            "compact": "+1 Bonus auf Heil- und Schutzzauber",
            "details": "Der Charakter ist geübt im Umgang mit heilender und schützender Magie.Er erhält auf alle Heil- und Schutzzauber +1 pro Talentrang."
        },
        "genesung": {
            "name": "Genesung",
            "compact": "+1 KÖ, falls wiederbelebt",
            "details": "War ein Charakter vorübergehend tot und hat dadurch Punkte des Attributs KöR eingebüßt, kann pro Talentrang +1 KöR wiederhergestellt werden. Es ist mit diesem Talent nicht möglich, KöR über den ursprünglichen Wert zu steigern."
        },
        "armorclad": {
            "name": "Gerüstet",
            "compact": "Klassenfremde Rüstung tragen",
            "details": "Jeder Rang dieses Talentes gestattet es dem Charakter, die nächste Klasse (Stoff, Leder, Kette, Platte) von Rüstungen zu tragen. So kann ein Kleriker, der das Talent erstmalig erwirbt, Rüstungen aus Kette wie ein Späher tragen (allerdings weiterhin keine Helme, siehe Seite 41), statt wie bislang nur Rüstungen aus Stoff oder Leder. Die normalen Abzügen durch die Rüstung in Höhe ihrer PA, beispielsweise beim Zaubern, bleiben allerdings bestehen. Um diese zu senken, wird das Talent Rüstzauberer benötigt."
        },
        "directedpoisoning": {
            "name": "Gezieltes Gift",
            "compact": "Giftwirkung bei Angriffen verstärken",
            "details": "Der Attentäter kennt die Stellen, wo man im Kampf den Gegner treffen muss, damit ein Waffengift seine Wirkung ideal entfalten kann. Pro Talentrang werden bei seinen Angriffen mit vergifteten Waffen Schadensgifte um +2 Schaden, Betäubungsgifte um +2 Minuten und Lähmungsgifte um +2 Runden erhöht."
        },
        "glückspilz": {
            "name": "Glückspilz",
            "compact": "Patzer ignorieren und Wurf wiederholen",
            "details": "Der Charakter ist ein wahrer Glückspilz, kann er doch einmal pro Talentrang alle 24 Stunden einen Patzer ignorieren und den jeweiligen Wurf wiederholen. Sollte der neue Wurf ebenfalls ein Patzer sein, man aber über mehr als einen Talentrang verfügt, kann dieser ebenfalls ausgeglichen werden."
        },
        "handwerk": {
            "name": "Handwerk",
            "compact": "+3 Bonus auf ein spezielles Handwerk",
            "details": "Dieses Talent wird für jede Handwerksart (Bogenbauer, Schreiner, Steinmetz, Waffenschmied usw.) individuell erlernt, kann also mehrmals bis Höchstrang III erworben werden. Man beherrscht das jeweilige Handwerk und erhält auf alle diesbezüglichen Proben, sei es um Gegenstände herzustellen oder beschädigte Ausrüstung zu reparieren (siehe Seite 88), einen Bonus von +3 pro Talentrang, den man für dieses Handwerk erworben hat."
        },
        "heimlichkeit": {
            "name": "Heimlichkeit",
            "compact": "+2 Bonus auf Schleichen, Verstecken, Taschendiebstahl",
            "details": "Der Charakter ist ein geübter Schleicher und versteht sich darauf, nicht bemerkt zu werden. Er erhält +2 auf alle Proben, bei denen es darum geht, leise zu sein, sich zu verbergen, nicht bemerkt zu werden oder etwas heimlich zu tun, wie beispielsweise Taschendiebstahl."
        },
        "heldenglück": {
            "name": "Heldenglück",
            "compact": "Würfelwurf wiederholen",
            "details": "Der Charakter ist wahrlich vom Glück gesegnet, kann er doch einmal pro Talentrang alle 24 Stunden einen beliebigen Würfelwurf wiederholen. Sollte das neue Wurfergebnis ebenfalls nicht gefallen, kann man erneut die Probe wiederholen, sofern man noch über weitere Talentränge verfügt."
        },
        "elementalacolyte": {
            "name": "Herausforderer der Elemente",
            "compact": "(24h) Abklingzeit von Elementarzaubern ignorieren",
            "details": "Pro Talentrang kann der Elementarist einmal alle 24 Stunden die Abklingzeit des Zauberspruchs Elementar herbeirufen ignorieren. Alternativ kann dies auch bei einem Zauber angewendet werden, der Elementarschaden verursacht."
        },
        "masteroftheelements": {
            "name": "Herr der Elemente",
            "compact": "+1 Bonus auf Elementarschadenszauber",
            "details": "Der Charakter ist geübt im Freisetzen elementarer Kräfte. Er erhält auf alle Zauber, die Schaden verursachen, der auf den Elementen Erde, Feuer, Luft (hierzu zählen auch Blitzzauber) oder Wasser (hierzu zählen auch Eiszauber) basiert, einen Bonus von +1 pro Talentrang."
        },
        "backstab": {
            "name": "Hinterhältiger Angriff",
            "compact": "Schlagen +GE xRang, falls Angriff hinterrücks mit Mordwaffe (Dolch, Würgedraht, ...)",
            "details": "Einmal pro Kampf kann der Attentäter einen Gegner mit einem hinterhältigen Angriff im Nahkampf attackieren, sofern er einen Dolch, ein Messer oder eine Würgewaffe (Draht, Schur usw.) dafür benutzt und das Opfer sich des Angriffs nicht gewahr ist. Dafür wird in dieser Runde sein Wert in Schlagen um GE - multipliziert mit dem Talentrang - erhöht. Wurde durch den hinterhältigen Angriff der Kampf eröffnet, kann das Ziel (sofern der hinterhältigen Angriff auch gelang) in dieser Runde nicht mehr agieren."
        },
        "homunculus": {
            "name": "Homunkulus",
            "compact": "+2 Bonus auf VE und/oder AU durch Hilfswesen",
            "details": "Der Erzmagier erschafft Kraft seiner Magie einen kleinen, magischen, humanoiden Begleiter, der ihm beim Zaubern helfen kann.Der Homunkulus hat KöR, AGI und GEI jeweils 4 und verfügt über 6 Punkte für Eigenschaften, die der Erzmagier frei verteilen kann.Homunkuli sind klein (halbe LK, zu treffen -2) und können nur Grunzlaute von sich geben, verstehen aber simple Worte und einsilbige Befehle ihres Erschaffers. Befindet sich der Homunkulus nicht mehr als AU x 5 (des Charakters) in Metern von dem Erzmagier entfernt, kann er ihm pro Talentrang einen aufteilbaren Bonus von +2 auf VE und/oder AU geben. Die genaue Verteilung kann der Erzmagier jede Runde als freie Handlung umändern. Es ist nicht möglich, die Talente Vertrauter oder Vertrautenband auf Homunkuli anzuwenden.Homunkuli sind äußerst feige und scheuen den Kampf. Sie ergreifen die Flucht, sobald sie Schaden erhalten und kehren erst zu ihrem Erschaffer zurück, wenn die Gefahr vorüber ist, dann jedoch so schnell wie möglich. Dank der Fähigkeit, ihren Erschaffer und seine Gemütslage zu spüren, stellt dies für sie kein Problem dar. Stirbt ein Homunkulus, kann der Erzmagier innerhalb von W20 Stunden einen neuen erschaffen, sofern er in dieser Zeit Zugang zu einem Alchimistenlabor hat.(Details Seite 25)"
        },
        "ich-muss-weg": {
            "name": "Ich muss weg",
            "compact": "Alle Nahkampfangriffe durch Flucht eine Runde ignorieren",
            "details": "Pro Talentrang kann der Charakter in jedem Kampf für jeweils eine Runde sämtliche gegen ihn gerichteten Nahkampfangriffe komplett ignorieren. Dabei darf er aber seine Gegner nicht attackieren, sondern muss sich dabei um mindestens 2m von ihnen entfernen."
        },
        "in-deckung": {
            "name": "In Deckung",
            "compact": "Abwehr +2 bei voller Abwehr",
            "details": "Der Charakter versteht es, im Kampf geschickt in die Defensive zu gehen.Pro Talentrang werden in jeder Kampfrunde, in der er keine offensive Handlung unternimmt, alle Angriffe gegen ihn um 2 gesenkt, sofern er sich ihrer bewusst ist."
        },
        "instrument": {
            "name": "Instrument",
            "compact": "+3 Bonus auf ein spezielles Instrument",
            "details": "Dieses Talent wird für jedes Instrument (Flöte, Mandoline, Harfe, Trommel usw.) individuell erlernt, kann also mehrmals bis Höchstrang III erworben werden. Man beherrscht das jeweilige Instrument und erhält auf alle diesbezüglichen Proben einen Bonus von +3 pro Talentrang, den man für dieses Instrument erworben hat."
        },
        "jäger": {
            "name": "Jäger",
            "compact": "+2 Bonus auf Wildnisproben; eine Mahlzeit finden",
            "details": "Der Charakter wandert oft durch die Wildnis und erhält durch dieses Talent +2 auf Proben, mit denen Spuren gelesen, Wild gejagt oder die richtige Marschrichtung wiedergefunden werden soll. Pro Talentrang kann außerdem eine Mahlzeit (von denen 3 einer Tagesration entsprechen) problemlos beschafft werden (Beeren pflücken, Kleintier erlegen usw.)."
        },
        "kämpfer": {
            "name": "Kämpfer",
            "compact": "Schlagen +1",
            "details": "Der Charakter ist ein geübter Nahkämpfer: Er erhält pro Talentrang auf Schlagen einen Bonus von +1."
        },
        "diversion": {
            "name": "Kann ich mal vorbei",
            "compact": "(24h) Wahrnehmung -Stufe für Rang Runden durch Ablenkung",
            "details": "Der Meisterdieb kann einmal alle 24 Stunden pro Talentrang eine Zielperson durch Ansprechen, Vorbeidrängeln etc. derart ablenken, dass sämtliche Bemerken-Proben gegen Taschendiebstahl u.ä. dieser Person für Talentrang in Runden um die Stufe des Meisterdiebes erschwert werden."
        },
        "kletterass": {
            "name": "Kletterass",
            "compact": "+2 Bonus auf Klettern; +1m Klettern; Klettern auch kopfüber",
            "details": "Der Charakter erhält auf alle Klettern- Probe einen Bonus von +2 pro Talentrang und die normale Klettergeschwindigkeit von Laufen/2 wird pro Talentrang um 1m erhöht. Außerdem kann der Charakter an überhängenden Wänden oder gar kopfüber an Decken ganz „normal“ klettern (also diesbezügliche Mali ignorieren), sofern diese nicht gänzlich eben sind, sondern über Vorsprünge, Stalagtiten, Mauerfugen o.ä. verfügen."
        },
        "servitude": {
            "name": "Knechtschaft",
            "compact": "+1 Auftrag an Wesenheit; +1h Existenzdauer der Wesenheit",
            "details": "Pro Talentrang kann der Charakter jeder selbst beschworenen bzw. selbst herbeigerufenen Wesenheit eine weitere Frage stellen bzw. einen weiteren Auftrag erteilen und die Zeit, die das Wesen ihm dienen muss, um 1 Stunde verlängern."
        },
        "beastsstrength": {
            "name": "Kraft der Bestie",
            "compact": "+2 Bonus auf alle Kampfwerte in Tiergestalt",
            "details": "Pro Talentrang kann der Druide alle seine zur Verfügung stehenden Kampfwerte in Adler-, Bären- oder Tiergestalt um jeweils +2 erhöhen."
        },
        "circlemaster": {
            "name": "Kreiszeichner",
            "compact": "+1 Bonus auf Beschwören; schneller Kreise zeichnen",
            "details": "Der Charakter ist ein Meister im Zeichnen von Beschwörungskreisen und kann pro Talentrang 2 weitere Stunden Arbeit in sie investieren. Zusätzlich wird der Zeitaufwand von jeder Stunden, die an dem Kreis gezeichnet wird, um 15 Minuten pro Talentrang gesenkt. Außerdem gewährt das Talent +1 pro Talentrang beim Beschwören, selbst wenn dies nur mit einem improvisierten Beschwörungskreis geschieht."
        },
        "langfinger": {
            "name": "Langfinger",
            "compact": "Taschendiebstahl +AGI",
            "details": "Bei Versuchen, Leute zu bestehlen, kann der Meisterdieb einmal alle 24 Stunden pro Talentrang AGI zu seiner Probe auf Taschendiebstahl dazu addieren. Es ist möglich, mehrere Talentränge in einer einzelnen Probe zu vereinen. Ebenso ist es natürlich mit Diebeskunst kombinierbar."
        },
        "bloodsmight": {
            "name": "Macht des Blutes",
            "compact": "Für beliebige Probe PW +Attribut /2LK",
            "details": "Pro Talentrang kann der Blutmagier einmal pro Tag den Probenwert einer beliebigen Probe um den Wert ihres enthaltenen Attributs erhöhen. Beispielsweise könnte der Probenwert einer Klettern-Probe (AGI+ST) um den Wert in Agilität erhöht werden. Es ist möglich, mehrere Talentränge in einer einzigen Probe zu vereinen. Allerdings erhält der Blutmagier jedesmal beim Einsatz des Talents 2 Punkte nicht abwehrbaren Schaden pro eingesetzten Talentrang. Eine Kombination mit dem Talent Zaubermacht ist möglich (dessen dabei eingesetzte Talentränge verursachen aber keinen Schaden beim Blutmagier)."
        },
        "versatileconjuration": {
            "name": "Mächtige Beschwörung",
            "compact": "+GEI verteilen auf Kampfwerte von Dämonen",
            "details": "Pro Talentrang kann der Dämonologe Punkte in Höhe von seinem Wert in GEI bei jedem seiner beschworenen Dämonen auf dessen Kampfwerte beliebig verteilen."
        },
        "versatileraising": {
            "name": "Mächtige Erweckung",
            "compact": "+GEI/2 verteilen auf Kampfwerte von Untoten",
            "details": "Pro Talentrang kann der Nekromant Punkte in Höhe von GEI/2 auf die Kampfwerte eines jeden von ihm erweckten Untoten beliebig verteilen."
        },
        "versatilesummoning": {
            "name": "Mächtige Herbeirufung",
            "compact": "+GEI verteilen auf Kampfwerte von Elementaren",
            "details": "Pro Talentrang kann der Elementarist Punkte in Höhe von seinem Wert in GEI bei jedem seiner herbeigerufenen Elementare auf dessen Kampfwerte beliebig verteilen."
        },
        "magieresistent": {
            "name": "Magieresistent",
            "compact": "Abwehr +2 gegen Zauber, nicht gegen Elemenarschaden",
            "details": "Gegen den Charakter gerichtete Zauberwerden um +2 pro Talentrang erschwert. Dies gilt jedoch nicht für Zauber, die Elementarschaden (beispielsweise mit Blitzen, Eis oder Feuer) verursachen."
        },
        "manipulator": {
            "name": "Manipulator",
            "compact": "+1 Bonus auf geistesbeeinflussende Zauber [!]",
            "details": "Der Charakter ist ein Meister der magischen Beeinflussung des Geistes. Er erhält auf alle geistesbeeinflussenden Zauber (mit '!' gekennzeichnet) einen Bonus von +1."
        },
        "meister-aller-klassen": {
            "name": "Meister aller Klassen",
            "compact": "ein beliebiges Attribut +1",
            "details": "Der Charakter kann eines seiner drei Attribute (KöR, AGI oder GEI) um +1 steigern."
        },
        "meister-seiner-klasse": {
            "name": "Meister seiner Klasse",
            "compact": "ein Klassenattribut +1",
            "details": "Der Charakter kann das primäre Attribut seiner Klasse um +1 steigern: Krieger steigern KöR, Späher steigern AGI und Zauberwirker steigern GEI."
        },
        "assassinate": {
            "name": "Meucheln",
            "compact": "GA-5 bei Talent hinterhältigem Angriff",
            "details": "Senkt die Abwehr des Gegners gegen Schaden durch das Talent Hinterhältiger Angriff um 5 pro Talentrang. Gegen Ziele, die 2+ Größenkategorien (siehe Seite 104) größer sind, ist das Talent wirkungslos."
        },
        "nekromantie": {
            "name": "Nekromantie",
            "compact": "+2 Bonus auf Untote erwecken, kontrollieren und bannen",
            "details": "Der Charakter kennt sich sehr gut mit nekromantischen Zaubern aus. Er erhält auf alle Zauber, die Untote bannen, erwecken oder kontrollieren, einen Bonus von +2 pro Talentrang."
        },
        "panzerung-zerschmettern": {
            "name": "Panzerung zerschmettern",
            "compact": "PA-1 bei zufälligem nichtmagischem Rüstungsteil",
            "details": "Jedesmal, wenn ein Charakter mit einem Nahkampfangriff bei einem Gegner Schaden verursacht, sinkt der PA-Wert eines zufällig zu ermittelnden Rüstungsteils des Opfers um 1 Punkt pro Talentrang. Welches einzelne Rüstungsteil der getragenen Panzerung betroffen ist, wird zufällig ermittelt. Wird dabei ein magisches Rüstungsteil getroffen, zeigt das Talent allerdings keine Wirkung. Sinkt der PA-Wert eines Rüstungsteils auf Null oder niedriger, gilt es als zerstört, kann aber von einem findigen Handwerker wieder repariert werden (siehe Seite 88). Gegen natürliche Rüstungen (Chitinpanzer, Drachenschuppen, Hornpanzer u.ä.) ist das Talent dagegen wirkungslos."
        },
        "parade": {
            "name": "Parade",
            "compact": "Abwehr +1 gegen Nahkampfangriffe",
            "details": "Der Charakter hat gelernt, die Nahkampfangriffe seiner Gegner zu parieren. Sofern er eine Nahkampfwaffe gezogen hat, erhält der Charakter pro Talentrang +1 auf seine Abwehr gegen jeden Nahkampfangriff, dessen er sich bewusst ist und der nicht von hinten erfolgt."
        },
        "perfection": {
            "name": "Perfektion",
            "compact": "Schlagen +1, GA-1 für Talent Waffenkenner",
            "details": "Der Charakter kann die Boni auf Schlagen und Gegnerabwehr eines bereits erworbenen Waffenkennertalents für eine einzelne Waffenart pro Talentrang um +1 steigern."
        },
        "präziser-schuss": {
            "name": "Präziser Schuss",
            "compact": "Nicht abwehrbarer Fernangriff",
            "details": "Pro Talentrang kann der Späher einmal alle 24 Stunden mit einem Fernkampfangriff einen präzisen Schuß abfeuern, gegen den keine Abwehr gewürfelt wird. Der präzise Schuß muss vor dem Würfeln der Schießen-Probe angesagt werden und kann pro Talentrang mit einem Talentrang eines anderen Talents (beispielsweise Fieser Schuß) kombiniert werden."
        },
        "prügler": {
            "name": "Prügler",
            "compact": "GA-5 bei Immersieg-Angriff mit Wuchtwaffen",
            "details": "Wird bei einem Angriff mit stumpfen Waffen, äxten oder zweihändigen Waffen ein Immersieg erzielt, wird die Abwehr des Gegners gegen diesen Angriff pro Talentrang um 5 gesenkt."
        },
        "raserei": {
            "name": "Raserei",
            "compact": "Schlagen +2, Abwehr -1",
            "details": "Der Berserker kann pro Talentrang seine Abwehr um 1 Punkt mindern und dadurch seinen Wert in Schlagen um +2 erhöhen. Diese Umschichtung kann jede Runde geändert werden (zählt als freie Aktion)."
        },
        "reiten": {
            "name": "Reiten",
            "compact": "+2 Bonus auf Reitenproben; Schlagen +1 im Reiterkampf",
            "details": "Charaktere mit diesem Talent haben reiten gelernt, können also problemlos die Richtung oder Geschwindigkeit ihres Reittieres um einen Schritt ändern und vom Pferderücken aus angreifen (siehe Seite 92). Pro Talentrang erhalten sie bei Sprüngen oder Proben, um die Reitrichtung oder die Geschwindigkeit um mehr als einen Schritt zu wechseln, einen Bonus von +2. Im berittenen Kampf erhalten sie pro Talentrang +1 auf Schlagen-Proben gegen unberittene Gegner."
        },
        "ritualofscars": {
            "name": "Ritual der Naben",
            "compact": "Abwehr +2, -1LK, -1 Malus auf soziale Interaktion",
            "details": "Pro Talentrang erhält der Charakter permanent einen magischen Bonus von +2 auf seine Abwehr. Die gesamte Haut des Charakters ist nach diesem Ritual durch vernarbte Runen entstellt, was ihm bei Proben auf soziale Interaktion einen Malus von -1 pro Talentrang einbringt. Außerdem hat das Ritual seinen Preis: Der Charakter verliert pro Talentrang permanent 1 Punkt Lebenskraft (LK)."
        },
        "rundumschlag": {
            "name": "Rundumschlag",
            "compact": "Schlagen -1, Abwehr -2 pro Gegner, mit 2h-Waffe/waffenlos",
            "details": "Der Charakter kann mit einer Zweihandwaffe per Rundumschlag pro Talentrang einen weiteren, angrenzende Gegner mit seinem Schlag treffen. Für jeden weiteren Feind, den er per Rundumschlag treffen will, wird der Schlagen-Wert (es wird nur eine einzige Probe für den ganzen Rundumschlag gewürfelt) um 1 und die Abwehr um 2 gesenkt, bis der Charakter wieder an der Reihe ist. Kampfmönche können dieses Talent nur waffenlos in Verbindung mit dem Talent Waffenloser Meister benutzen. Dabei kann der Talentrang von Rundumschlag nie höher sein als der von Waffenloser Meister."
        },
        "runenkunde": {
            "name": "Runenkunde",
            "compact": "+1 Bonus auf Schriftrollenherstellung und -identifikation",
            "details": "Dieses Talent wird benötigt, will man Schriftrollen herstellen (siehe Seite 101). Jeder Talentrang reduziert die Zubereitungsdauer von Schriftrollen und gibt +1 auf Proben, um diese zu fertigen, oder gefundene Schriftrollen zu identifizieren. Es handelt sich bei den magischen Runen auf einer Schriftrolle um keine tatsächlichen Schriftzeichen, die man lesen, geschweige denn übersetzen könnte."
        },
        "rüstträger": {
            "name": "Rüstträger",
            "compact": "+0,5m Laufen-Malus durch Rüstung",
            "details": "Der Charakter ist es gewohnt, schwere Rüstung zu tragen und sich in ihr zu bewegen. Der durch Rüstung verursachte Malus auf Laufen wird pro Talentrang um 0,5m gemindert."
        },
        "rüstzauberer": {
            "name": "Rüstzauberer",
            "compact": "+2 PA-Malus auf Zaubern/Zielzaubern",
            "details": "Pro Talentrang kann ein Panzerungsmalus (PA) in Höhe von 2 beim Zaubern/Zielzaubern ignoriert werden. Beispielsweise benötigt es 2 Talentränge, um ungehindert in einem Plattenpanzer (PA 3) samt Metallhelm (PA 1) zaubern zu können."
        },
        "salvo": {
            "name": "Salve",
            "compact": "+1 Fernangriff",
            "details": "Einmal pro Kampf kann der Charakter mit einer Fernkampfwaffe einen zusätzlichen Schuss pro Talentrang abfeuern. Bei mehreren Talenträngen können die zusätzlichen Schüsse alle zusammen in einer Runde gebündelt abgefeuert werden oder aufgeteilt in einzelnen Runden. Die einzelnen Schüsse werden dabei als eigenständige Angriffe behandelt, können also beispielsweise nicht mehrfach durch das Talent Fieser Schuss aufgebessert werden."
        },
        "sattelschütze": {
            "name": "Sattelschütze",
            "compact": "beritten Schießen, +5 Malus",
            "details": "Dieses Talent gestattet dem Charakter, während des Reitens mit einer Schusswaffe zu schießen, die mit beiden Händen gehalten wird. Dennoch gibt es bei diesem schwierigen Manöver immer noch einen Malus von -5 im Trab und -10 im Galopp auf die Schießen- Probe (siehe Seite 92). Durch den zweiten und dritten Talentrang in Sattelschütze kann dieser Malus jedoch um jeweils 5 gemindert werden. Der Charakter benötigt mindestens einen Talentrang im Talent Reiten, um Sattelschütze erwerben zu können."
        },
        "scharfschütze": {
            "name": "Scharfschütze",
            "compact": "GA-1 bei Fernkampfangriff",
            "details": "Im Fernkampf zielt der Charakter auf die verletzliche Körperpartien seines Ziels: Die Abwehr des Gegners wird gegen die Fernkampfangriffe des Charakters mittels Schießen um 1 pro Talentrang gesenkt."
        },
        "schlachtruf": {
            "name": "Schlachtruf",
            "compact": "+1 Bonus auf Angriffe für W20/2 Runden für 3 Kameraden",
            "details": "Pro Talentrang kann der Charakter einmal pro Kampf als freie Aktion einen Schlachtruf ausstoßen, der auf ihn und drei Kameraden pro Talentrang in Hörweite wirkt: Durch den Schlachtruf ermutigt, erhalten sie für W20/2 Runden einen Bonus von +1 pro Talentrang auf alle Angriffe. Ein Charakter kann immer nur von einem Schlachtruf profitieren."
        },
        "schlitzohr": {
            "name": "Schlitzohr",
            "compact": "+3 Bonus auf Feilschen, Handeln, Bluffen, Lügen",
            "details": "Auf alle Proben sozialer Interaktion, bei denen geblufft, gefeilscht oder verhandelt wird, erhält der Charakter einen Bonus von +3 pro Talentrang."
        },
        "lockpicking": {
            "name": "Schlossknacker",
            "compact": "+2 Bonus auf Schlösser Knacken; 2. Versuch möglich",
            "details": "Pro Talentrang erhält der Charakter einen Bonus von +2 auf sämtliche Proben, um Schlösser zu öffnen. Außerdem kann pro Talentrang ein weiteres Mal versucht werden, ein und das selbe Schloss zu öffnen, ohne bereits einen Malus zu erhalten (siehe Seite 93). Schlossknacker ist mit dem Talent Diebeskunst kombinierbar."
        },
        "painfulchange": {
            "name": "Schmerzhafter Wechsel",
            "compact": "Aktionsfreier Zauberwechsel, W20/2 Schaden",
            "details": "Pro Talentrang kann der Charakter einmal pro Kampf zu einem beliebigen, nicht aktiven Zauber wechseln (zählt als freie Aktion), wodurch er jedoch augenblicklich W20/2 abwehrbaren Schaden erleidet."
        },
        "schnelle-reflexe": {
            "name": "Schnelle Reflexe",
            "compact": "Initiative +2; aktionsfrei Waffe ziehen, wechseln, aufheben",
            "details": "Der Charakter kann schnell reagieren. Im Kampf erhält er pro Talentrang einen Bonus von +2 auf seine Initiative. Zusätzlich kann man pro Talentrang einmal im Kampf eine Waffe als freie Aktion ziehen, wechseln oder vom Boden aufheben."
        },
        "elementalprotection": {
            "name": "Schutz vor Elementen",
            "compact": "Abwehr +5 gegen abwehrbarem Elementarschaden; Umwelteinflüsse senken, auch für 2 Kameraden",
            "details": "Der Charakter kann jederzeit die Wirkung der Außentemperatur auf ihn um bis zu 15° Grad pro Talentrang variieren und damit für ihn den Aufenthalt in besonders kalten oder heißen Gebieten angenehmer zu machen. Pro Talentrang kann er diese Wirkung auf zwei willige Gefährten in VE Meter Umkreis ausdehnen. Außerdem kann er pro Talentrang einmal alle 24 Stunden – als freie Aktion – seine Abwehr gegen Elementarschaden (beispielsweise durch Blitz-, Eis- oder Feuerzauber), gegen den ein Abwehrwurf zulässig ist (also beispielsweise nicht beim Zauberspruch Feuerball), pro Talentrang um 5 erhöhen."
        },
        "schütze": {
            "name": "Schütze",
            "compact": "Schießen +1, Zielzauber +1",
            "details": "Der Charakter ist ein geübter Fernkämpfer: Er erhält auf Schießen und Zielzauber einen Bonus von +1 pro Talentrang."
        },
        "schwimmen": {
            "name": "Schwimmen",
            "compact": "+3 Bonus auf Schwimmen",
            "details": "Der Charakter kann schwimmen (siehe Seite 93) und erhält pro Talentrang auf alle diesbezüglichen Proben +3."
        },
        "laceratetendons": {
            "name": "Sehnenschneider",
            "compact": "Abwehr/2, Angriff verursacht Schaden/2 und -0,5m Laufen",
            "details": "Der Charakter kann im Kampf einmal pro Talentrang einem Gegner die 'Sehnen schneiden'. Er muss dies vor dem entsprechendem Nahkampfangriff ansagen. Für diese Aktion wird die Abwehr des Charakters halbiert, bis er in der nächsten Kampfrunde wieder an der Reihe ist. Wird beim Gegner ein Schaden erzielt, wird dieser Schaden halbiert und der Laufen- Wert des Gegners um 0,5m pro Talentrang gesenkt. Wird kein Schaden verursacht, zählt dies nicht als Talenteinsatz und ein erneuter Versuch ist möglich. Die Verletzung kann nur auf magische Weise geheilt werden (einfachste Heilmagie reicht allerdings)."
        },
        "delaydeath": {
            "name": "Sensenspötter",
            "compact": "1 Runde handeln, obwohl schon tot aber nicht bewusstlos",
            "details": "Der Nekromant kann dem Tod ein Schnippchen schlagen: Sobald er regeltechnisch stirbt, kann er noch eine weitere Runde pro Talentrang handeln, als ober er noch am Leben wäre, vorausgesetzt, er ist nicht enthauptet, explodiert, zerstampft u.ä. Sollte der Nekromant bei Eintritt des Todes bereits bewusstlos sein, bleibt er dies weiterhin, kann allerdings in dieser Zeit verarztet und geheilt werden, als wäre er noch am Leben."
        },
        "spruchmeister": {
            "name": "Spruchmeister",
            "compact": "Abklingzeit eines speziellen Zaubers ignorieren",
            "details": "Der Zauberwirker kann einmal alle 24 Stunden die Abklingzeit eines bestimmten Zauberspruchs ignorieren. Bei Erwerb eines Talentranges muss festgelegt werden, um welchen Zauber es sich dabei handelt. Werden mehrere Talentränge in ein und den selben Zauberspruch investiert, kann seine Abklingzeit einmal mehr pro Talentrang innerhalb der 24 Stunden ignoriert werden. Zaubersprüche, deren reguläre Abklingzeit mehr als 24 Stunden beträgt, können nicht gewählt werden."
        },
        "staffbinding": {
            "name": "Stabbindung",
            "compact": "Zielzauber +1, Stab als Zauberstab verwenden",
            "details": "Dieses Talent wird rangweise an einen bestimmten Kampfstab gebunden – so kann der Charakter beispielsweise in einen Kampfstab zwei Talentränge investieren und einen dritten Talentrang beispielsweise in einen Ersatzkampfstab. Der Kampfstab wird durch diesen Vorgang magisch, zerbricht also nicht einfach bei einem Schlagen-Patzer. Pro jeweiligen Talentrang erhält der Charakter +1 auf Zielzauber (zusätzlich zu dem normalen, nichtmagischen +1 Bonus des Kampfstabs), sofern er den Stab hält. Desweiteren bindet er pro investierten Talentrang einen seiner Zauber an den Stab, wodurch er den Kampfstab wie einen Zauberstab für diesen Zauber benutzen kann. Wird ein Kampfstab wider Erwarten zerstört, sind die investierten Talentränge nicht verloren und können - nach Ablauf von W20 Wochen - an einen anderen Stab gebunden werden."
        },
        "standhaft": {
            "name": "Standhaft",
            "compact": "Bewusstlos erst ab -Rang x3 LK",
            "details": "Pro Talentrang sinkt die Lebenskraft- Grenze, ab der ein Charakter bewusstlos wird, um jeweils 3. Ein Charakter mit Standhaft III wird also erst mit -9 LK bewusstlos, statt schon bei Null. Alles natürlich nur unter der Voraussetzung, dass man so viele negative LK auch überleben kann (siehe Seite 42)."
        },
        "teufelchen": {
            "name": "Teufelchen",
            "compact": "Kampfunterstützung durch Teufelchen",
            "details": "Der Beschwörer erhält pro Talentrang ein kleines, fliegendes Teufelchen als Begleiter, das ihn im Kampf unterstützt. Teufelchen können nur Knurrlaute von sich geben, verstehen aber simple Worte und einsilbige Befehle ihres Beschwörers. Sobald der Charakter es befiehlt oder das Teufelchen über weniger als 1LK verfügt, kehrt es zurück auf seine Existenzebene, von wo es erst nach frühestens W20 Stunden wiederkehren kann, sofern der Charakter dies wünscht. Es ist nicht möglich, die Talente Vertrauter oder Vertrautenband auf ein Teufelchen anzuwenden. Siehe Seite 33."
        },
        "tiergestalt": {
            "name": "Tiergestalt",
            "compact": "Verwandlung in normal großes Tier",
            "details": "Der Druide kann sich pro Talentrang einmal alle 24 Stunden samt seiner Ausrüstung (magische Boni von Gegenständen wirken dadurch weiterhin) in ein Tier der Größenkategorie “normal” (siehe Seite 104) oder kleiner verwandeln, wie beispielsweise eine Maus, eine Katze oder ein Wolf, aber keine magischen, giftigen oder flugfähigen Tiere. Die Verwandlung dauert eine Runde und kann jederzeit rückgängig gemacht werden, erlittener Schaden bleibt nach der Rückverwandlung gänzlich bestehen. GEI, VE und AU des Druiden verändern sich in Tiergestalt nicht, jedoch nehmen alle anderen Attribute, Eigenschaften und Kampfwerte die Werte des Tieres an, nicht jedoch Spezialangriffe wie beispielsweise den Giftbiss einer Schlange. In Tiergestalt ist es dem Druiden nicht möglich, zu sprechen oder zu zaubern, wohl aber, Gesprochenes zu verstehen und die Sinne des Tieres einzusetzen. Zauber, die beispielsweise Tiere kontrollieren, haben auf den verwandelten Druiden keinen Einfluss"
        },
        "tiermeister": {
            "name": "Tiermeister",
            "compact": "+3 Bonus auf Tierumgang; aggressive Tiere beruhigen (24h)",
            "details": "Der Charakter hat ein Gespür für Tiere und erhält auf alle Proben im Umgang mit ihnen +3 (dieser Bonus zählt auch auf Reiten- Proben, um die Reitgeschwindigkeit oder die Richtung zu ändern). Einmal alle 24 Stunden pro Talentrang kann er außerdem eine beliebige Anzahl wilder, aggressiver oder selbst ausgehungerter Tiere dazu bringen, ihn und zwei Begleiter pro Talentrang zu verschonen (es sei denn, sie greifen ihrerseits die Tiere an). Dies ist auch bei tollwütigen oder kontrollierten Tieren möglich, sofern hier dem Charakter eine Probe gegen GEI+AU+Talentrang gelingt (zählt als ganze Aktion, ein Versuch pro Talentrang)."
        },
        "tod-entrinnen": {
            "name": "Tod entrinnen",
            "compact": "+1LK pro Runde bis 1LK, falls bewusstlos und nicht tot",
            "details": "Sobald der Charakter weniger als 1 LK besitzt, aber immer noch lebt, heilt er automatisch nach 5 Runden (-1 Runde pro Talentrang) 1LK pro Talentrang pro Runde. Sobald seine LK wieder im positiven Bereich sind, endet der Heileffekt und der Charakter ist augenblicklich voll einsatzfähig."
        },
        "absorblife": {
            "name": "Todeskraft",
            "compact": "+2LK falls Wesen in 2+Rang Metern stirbt",
            "details": "Immer wenn in Reichweite von 2+Talentrang in Metern ein Lebewesen, von mindestens “kleiner” Größenkategorie (siehe Seite 104), zu Tode kommt, regeneriert der Nekromant 2 LK pro Talentrang in Todeskraft."
        },
        "callerofthedead": {
            "name": "Totenrufer",
            "compact": "Abklingzeit eines Untoten-Erwecken-Zaubers ignorieren",
            "details": "Pro Talentrang kann der Nekromant einmal alle 24 Stunden die Abklingzeit eines Zaubers zum Erwecken von Untoten ignorieren."
        },
        "umdenken": {
            "name": "Umdenken",
            "compact": "Zauber verlernen und neue erlernen",
            "details": "Der Zauberwirker kann eine Anzahl von Zauberstufen gleich seiner eigenen Stufe einmalig pro Talentrang verlernen und durch andere Zaubersprüche der gleichen Stufensumme ersetzen. Durch das Umdenken können Zauberwirker, die mit ihrem Zauberrepertoire nicht zufrieden sind, dieses noch einmal umgestalten."
        },
        "voraciousconjurer": {
            "name": "Unersättliches Beschwören",
            "compact": "Abklingzeit von Dämonen beschwören ignorieren",
            "details": "Pro Talentrang kann der Dämonologe einmal alle 24 Stunden die Abklingzeit des Zauberspruchs Dämonen beschwören ignorieren."
        },
        "undeadhordes": {
            "name": "Untote Horden",
            "compact": "+3 Untote erwecken und kontrollieren",
            "details": "Pro Talentrang erhöht sich die Anzahl der erweckbaren und kontrollierbaren Untoten (entspricht der Stufe des Charakters) um 3."
        },
        "untote-zerschmettern": {
            "name": "Untote Zerschmettern",
            "compact": "Nicht abwehrbarer Nahkampfangriff gegen Untote",
            "details": "Pro Talentrang kann der Charakter einmal alle 24 Stunden einen Nahkampfangriff gegen einen Untoten führen, der nicht abgewehrt werden kann. Vor dem Angriffswurf muss angesagt werden, dass das Talent zum Einsatz kommen soll, welches mit Talenten wie Brutaler Hieb und/oder Vergeltung kombiniert werden kann."
        },
        "slipaway": {
            "name": "Verdrücken",
            "compact": "Rennen +1m; Befreien aus Fesseln mit AGI+BE",
            "details": "Der Charakter kann sich bei den Aktionen Aufstehen und Rennen zusätzlich um einen Meter pro Talentrang bewegen. Zusätzlich kann er, gefesselt oder in Ketten gelegt, zweimal pro Talentrang versuchen, sich mit AGI+BE aus einer Fessel oder Schelle zu winden (man benötigt beispielsweise 2 erfolgreiche Proben, um beide Hände aus Handschellen zu befreien)."
        },
        "vergeltung": {
            "name": "Vergeltung",
            "compact": "Schlagen + Rang Diener des Lichts/Dunkelheit x4",
            "details": "Im Kampf kann der Charakter einmal pro Talentrang seinen Wert in Schlagen für eine Runde um seinen vierfachen Talentrang in Diener der Dunkelheit bzw. Diener des Lichts erhöhen. Es ist nicht mögliche, mehrere Talentränge von Vergeltung in einer einzelnen Probe zu vereinen. Eine Kombination mit Talenten wie beispielsweise Brutaler Hieb ist allerdings uneingeschränkt möglich."
        },
        "verheerer": {
            "name": "Verheerer",
            "compact": "GA-1 bei Schadenszauber",
            "details": "Der Charakter versteht es, seine Magie verheerend einzusetzen: Die Abwehr des Gegners wird gegen Schaden durch die Zauberangriffe des Charakters (mittels Zaubern oder Zielzaubern) um 1 pro Talentrang gesenkt."
        },
        "verletzen": {
            "name": "Verletzen",
            "compact": "GA-1 bei Nahkampfangriff",
            "details": "Im Nahkampf zielt der Charakter auf die verletzlichen Körperpartien seines Gegenübers: Die Abwehr des Gegners wird gegen die Nahkampfangriffe des Charakters mittels Schlagen um 1 pro Talentrang gesenkt."
        },
        "vernichtender-schlag": {
            "name": "Vernichtender Schlag",
            "compact": "Nicht abwehrbarer Nahkampfangriff",
            "details": "Pro Talentrang kann der Krieger einmal alle 24 Stunden mit einem Nahkampfangriff einen vernichtenden Schlag ausführen, gegen den keine Abwehr gewürfelt wird. Der vernichtende Schlag muss vor dem Würfeln der Schlagen-Probe angekündigt werden und kann pro Talentrang mit maximal einem Talentrang eines anderen Talents (beispielsweise Brutaler Hieb) kombiniert werden."
        },
        "vertrautenband": {
            "name": "Vertrautenband",
            "compact": "+3 verteilen auf Eigenschaften eines Vertrauten; Stufenanstieg bei Vertrautem",
            "details": "Schafft ein besonderes Band zwischen dem Charakter und einem einzelnen seiner Vertrauten, wodurch beide sich telepathisch miteinander verständigen (einfache Kommunikation wie „Gefahr?“, „Flieh!“ oder „Hilf mir!“) können. Zusätzlich wird pro Talentrang ein Bonus von +3 auf die Eigenschaften des Vertrauten verteilt. Jedesmal, wenn der Charakter um eine Stufe aufsteigt, erhält dieses Tier außerdem +1 auf eine beliebige Eigenschaft. Wird das Tier getötet, erlischt das Band, wird jedoch bei Wiederbelebung des Tieres erneuert. Ist dies nicht der Fall, sind die Talentränge nicht verloren und können für ein neues Vertrautenband mit einem anderen Vertrauten eingesetzt werden."
        },
        "vertrauter": {
            "name": "Vertrauter",
            "compact": "ein Vertrauter mit VE+1, Bonus +1 auf speziellen Kampfwert",
            "details": "Pro Talentrang schließt sich Spähern ein Tier (Falke, Hund, Pferd, Wolf usw.), Zauberwirkern ein Kleintier (Katze, Kröte, Rabe usw.) und Paladinen ein Schlachtross an. Ein Druide kann jede Art von Tier bis Größenkategorie “groß” (siehe Seite 104) wählen. Die treuen Tiere befolgen einfache, einsilbige Befehle wie “Platz!” und “Fass!” und haben Verstand +1, auch wenn mit ihnen keine intelligente Kommunikation möglich ist und sie auch nicht zum heimlichen Auskundschaften etc. abgerichtet werden können. Ein Vertrauter gewährt seinem Besitzer, sofern er nicht mehr als AU x 5 (des Charakters) in Metern von ihm entfernt ist, einen Bonus von +1 auf einen von zwei Kampfwerten (siehe Seite 36). Der zu erhöhende Kampfwert wird bei Erhalt des Vertrauten ausgewählt. Wird ein Vertrauter getötet, erleidet der Charakter im selben Moment W20/2 nicht abwehrbaren Schaden und der Bonus auf den Kampfwert erlischt. Wird der Vertraute nicht wiederbelebt, kann für seinen Talentrang ein neuer Vertrauter gewählt werden, allerdings erst nach frühestens W20 Wochen. Bis dahin hat der Charakter temporär KöR-1."
        },
        "waffenkenner": {
            "name": "Waffenkenner",
            "compact": "Schlagen +1, GA-1 für eine spezielle Waffe",
            "details": "Pro Talentrang kann der Charakter besondere Kenntnisse im Umgang mit einer bestimmten Art von Nahkampf- waffe erlangen (beispielsweise Dolche, Langschwerter oder Streitäxte). Er erhält im Kampf mit dieser Waffenart Schlagen +1 und die Abwehr des Gegners wird um 1 gesenkt. Es ist nicht möglich, Waffenkenner mehrmals für ein und dieselbe Waffenart zu erlangen, jedoch kann der Talentrang mit Hilfe des Talents Perfektion weiter ausgebaut werden."
        },
        "waffenloser-meister": {
            "name": "Waffenloser Meister",
            "compact": "WB+1, GA-1; Initiative +1, Abwehr +1 falls nur Stoffrüstung",
            "details": "Der Kampfmönch ist ein Meister des waffenlosen Kampfes, der WB seiner unbewaffneten Angriffe beträgt +1 pro Talentrang. Der normalerweise gültige Bonus von +5 auf Abwehr gegen waffenlose Angriffe entfällt bei seinen Gegnern, deren Abwehr außerdem noch pro Talentrang um 1 gesenkt wird. Außerdem erhält ein waffenloser Meister +1 auf Abwehr und Initiative pro Talentrang, sofern er keinen Schild und keine Art von Rüstungen bis auf Stoff trägt."
        },
        "wahrnehmung": {
            "name": "Wahrnehmung",
            "compact": "+2 Bonus auf Wahrnehmungsproben (Suchen, Bemerken...)",
            "details": "Der Charakter ist ein aufmerksamer Beobachter. Auf alle Bemerken-Proben erhält er +2 pro Talentrang."
        },
        "wechsler": {
            "name": "Wechsler",
            "compact": "+2 Bonus auf Zauber wechseln",
            "details": "Der Charakter hat gelernt, sich auf das Auswechseln seines aktiven Zaubers zu konzentrieren: Er erhält auf Proben, um seine Zauber zu wechseln, pro Talentrang einen Bonus von +2."
        },
        "wissensgebiet": {
            "name": "Wissensgebiet",
            "compact": "+3 Bonus auf spezielles Wissensgebiet",
            "details": "Dieses Talent wird für jedes Wissensgebiet (Alte Sagen, Mathematik, Naturkunde, Sternenkunde, Zwergische Religion usw.) individuell erlernt, kann also mehrmals bis Höchstrang III erworben werden. Man beherrscht das jeweilige Wissensgebiet und erhält auf alle diesbezüglichen Proben einen Bonus von +3 pro Talentrang, den man für dieses Wissensgebiet erworben hat."
        },
        "zauber-auslösen": {
            "name": "Zauber auslösen",
            "compact": "Zauber einer speziellen Klasse von Schriftrollen auslösen",
            "details": "Der Meisterdieb kann, wie ein Zauberwirker, Zaubersprüche von Schriftrollen oder aus Zauberbüchern ablesen und dadurch auslösen, wodurch die Schrift des Zaubers verblasst und er verschwindet. Pro Talentrang wird eine der drei Zauberklassen Heiler, Zauberer oder Schwarzmagier gewählt und fortan kann der Charakter alle Zauber, die dieser Klasse zugänglich sind, unabhängig von seiner Stufe ablesen und auslösen."
        },
        "zaubermacht": {
            "name": "Zaubermacht",
            "compact": "Zaubern/Zielzauber +GEI für 1 Runde, falls Schadenszauber",
            "details": "Pro Talentrang kann der Charakter einmal pro Kampf seinen Wert in Zaubern oder Zielzauber eine Runde lang um den Wert von Geist erhöhen, sofern es sich dabei um einen Zauber handelt, der andere schädigt oder heilt. Es ist möglich, mehrere Talentränge in einem einzigen Zauber zu vereinen."
        },
        "painfulgain": {
            "name": "Zauberqual",
            "compact": "Zaubern/Zielzauber +2 für 1 Runde/1LK",
            "details": "Der Blutmagier kann für das Erleiden von 1LK pro Talentrang (zählt als freie Aktion) seinen Wert in Zaubern oder Zielzauber für 1 Runde um +2 pro Talentrang erhöhen."
        },
        "spellroutine ": {
            "name": "Zauberroutine",
            "compact": "ein spezieller Zauber zusätzlich aktiv",
            "details": "Pro Talentrang kann der Erzmagier einen bestimmten Zauber zusätzlich aktiv halten (wie mit einem Zauberstab), und muss keine Probe würfeln oder Runde vergeuden, um zu diesem Zauberspruch zu wechseln. Bei Erwerb eines Talentranges muss festgelegt werden, für welchen Zauber dieser ausgegeben wird."
        },
        "enchantedweapon": {
            "name": "Zauberwaffe",
            "compact": "wie Talent Stabbindung, aber für spezielle Nahkampfwaffe",
            "details": "Dieses Talent wird pro Talentrang an eine bestimmte Nahkampfwaffe gebunden – so kann der Charakter beispielsweise in sein Lieblingsschwert zwei Talentränge investieren und einen dritten Talentrang beispielsweise in einen Bihänder. Pro Talentrang erhält der Charakter +1 auf Zielzaubern, sofern er die jeweilige Waffe in den Händen hält. Desweiteren kann er pro gebundenen Talentrang einen seiner Zauber an die Waffe binden, um sie wie einen Zauberstab für diesen Zauber zu nutzen. Wird eine Zauberwaffe zerstört, sind die investierten Talentränge nicht verloren und können (nach Ablauf von W20 Wochen) an eine andere Waffe gebunden werden."
        },
        "consumingsprint": {
            "name": "Zehrender Spurt",
            "compact": "Laufen +2m für W20/2 Runden /1LK",
            "details": "Der Blutmagier kann für das Opfern von 1LK (zählt als freie Aktion) seinen Wert in Laufen für W20/2 Runden um 2m erhöht. Pro weiteren Talentrang kann ein zusätzlicher LK geopfert werden, der Laufen um weitere 2m erhöhen."
        },
        "zwei-waffen": {
            "name": "Zwei Waffen",
            "compact": "+2 Malus auf Schlagen und Abwehr mit zwei Waffen",
            "details": "Pro Talentrang wird der Malus von -10 auf Schlagen und Abwehr beim Kampf mit zwei Waffen um jeweils 2 Punkte gemindert."
        }
    }
}
